Repository: kausaldev/kausal-watch
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, fi, lv, sv

source: Term to use for 'action'
da: Udtryk, der skal bruges for "handling"
de: Für 'Maßnahme' zu verwendender Begriff
fi: Nimi, jolla kutsutaan toimenpiteitä
lv: Termins, ko lietot, lai apzīmētu "rīcību"

source: Term to use for 'task'
lv: Termins, ko lietot terminam "uzdevums

source: Term to use for 'organization'
lv: Termins, ko lietot terminam "organizācija

source: site general content
da: websteds generelle indhold
de: Allgemeiner Seiteninhalt
fi: sivuston yleisen sisältö
lv: vietnes vispārīgais saturs
sv: webbplatsens allmänna innehåll

source: site general contents
da: webstedets generelle indhold
de: Allgemeine Seiteninhalte
fi: sivuston yleiset sisällöt
lv: vietnes vispārējais saturs
sv: webbplatsens allmänna innehåll

source: Site settings
da: Indstillinger for websted
fi: Sivuston asetukset
lv: Vietnes iestatījumi
sv: Webbplatsinställningar

source: Server Error
da: Server Fejl
de: Server-Fehler
fi: Palvelinvirhe
lv: Servera kļūda
sv: Serverfel

source: Report this error to your webmaster with the following information:
da: Rapporter denne fejl til din webmaster med følgende oplysninger:
de: Melden Sie diesen Fehler Ihrem Webmaster mit den folgenden Informationen:
fi: Kerro tästä virheestä palvelun ylläpidolle seuraavin tiedoin:
lv: Ziņojiet par šo kļūdu tīmekļa pārzinim, norādot šādu informāciju:
sv: Rapportera felet till din webbmaster med följande information:

source: document
da: dokument
de: Dokument
fi: asiakirja
lv: dokuments
sv: dokumentera

source: documents
da: dokumenter
de: Dokumente
fi: asiakirjat
lv: dokumenti
sv: dokument

source: email address
da: email adresse
de: E-Mail-Adresse
fi: sähköpostiosoite
lv: e-pasta adrese
sv: e-postadress

source: is processed
da: er behandlet
de: ist bearbeitet
fi: käsitelty
lv: tiek apstrādāts

source: user feedback
da: brugerfeedback
de: Benutzer-Feedback
fi: käyttäjän palaute
lv: lietotāju atsauksmes
sv: feedback från användare

source: user feedbacks
da: brugerfeedback
de: Benutzer-Feedbacks
fi: käyttäjien palautteet
lv: lietotāju atsauksmes
sv: feedback från användare

source: Mark user feedback as processed
da: Markere brugerfeedback som behandlet
de: Markiere Benutzer-Feedback als bearbeitet
fi: Merkitse palaute käsitellyksi
lv: Atzīmēt lietotāja atsauksmes kā apstrādātas
sv: Markera feedback från användare som behandlad

source: Mark user feedback as unprocessed
da: Markere brugerfeedback som ubehandlet
de: Markiere Benutzer-Feedback als unbearbeitet
fi: Merkitse käyttäjän palaute käsittelemättömäksi
lv: Atzīmēt lietotāja atsauksmes kā neapstrādātas
sv: Markera feedback från användare som obehandlad

source: Confirm marking %(user_feedback)s as processed
da: Bekræft markering af %(user_feedback)s som behandlet
de: Bestätige Markieren von %(user_feedback)s als bearbeitet
fi: Vahvista että %(user_feedback)s merkitään käsitellyksi
lv: Apstipriniet, ka %(user_feedback)s tiek atzīmēts kā apstrādāts
sv: Bekräfta märkning av %(user_feedback)s som bearbetad

source: Confirm marking %(user_feedback)s as unprocessed
da: Bekræft markering af %(user_feedback)s som ubehandlet
de: Bestätige Markieren von %(user_feedback)s als unbearbeitet
fi: Vahvista että %(user_feedback)s merkitään käsittelemättömäksi
lv: Apstipriniet, ka %(user_feedback)s ir atzīmēts kā neapstrādāts
sv: Bekräfta märkning av %(user_feedback)s som obearbetad

source: Do you really want to mark the user feedback '%(user_feedback)s' as processed?
da: Vil du virkelig markere brugerfeedbacken '%(user_feedback)s' som behandlet?
de: Wollen Sie wirklich das Benutzer-Feedback '%(user_feedback)s' als bearbeitet markieren?
fi: Haluatko todella merkitä käyttäjän palautteen '%(user_feedback)s' käsitellyksi?
lv: Vai tiešām vēlaties lietotāja atsauksmi '%(user_feedback)s' atzīmēt kā apstrādātu?
sv: Vill du verkligen markera användarens feedback '%(user_feedback)s' som bearbetad?

source: Do you really want to mark the user feedback '%(user_feedback)s' as unprocessed?
da: Vil du virkelig markere brugerfeedbacken '%(user_feedback)s' som ubehandlet?
de: Wollen Sie wirklich das Benutzer-Feedback '%(user_feedback)s' als unbearbeitet markieren?
fi: Haluatko todella merkitä käyttäjän palautteen '%(user_feedback)s' käsittelemättömäksi?
lv: Vai tiešām vēlaties lietotāja atsauksmi '%(user_feedback)s' atzīmēt kā neapstrādātu?
sv: Vill du verkligen markera användarens feedback '%(user_feedback)s' som obearbetad?

source: The user feedback is already processed
da: Brugerfeedbacken er allerede behandlet
de: Das Benutzer-Feedback ist bereits bearbeitet
fi: Käyttäjän palaute on jo käsitelty
lv: Lietotāja atsauksmes jau ir apstrādātas
sv: Användarnas feedback har redan behandlats

source: The user feedback is already unprocessed
da: Brugerfeedbacken er allerede ubehandlet
de: Das Benutzer-Feedback ist bereits unbearbeitet
fi: Käyttäjän palaute on jo merkitty käsittelemättömäksi
lv: Lietotāja atsauksmes jau ir neapstrādātas
sv: Användarnas feedback har redan obehandlats

source: User feedback '%(user_feedback)s' has been marked as processed.
da: Brugerfeedback '%(user_feedback)s' er blevet markeret som behandlet.
de: Das Benutzer-Feedback '%(user_feedback)s' wurde als bearbeitet markiert.
fi: Käyttäjän palaute '%(user_feedback)s' merkittiin käsitellyksi.
lv: Lietotāja atsauksme '%(user_feedback)s' ir atzīmēta kā apstrādāta.
sv: Användarfeedback '%(user_feedback)s' har markerats som bearbetad.

source: User feedback '%(user_feedback)s' has been marked as unprocessed.
da: Brugerfeedback '%(user_feedback)s' er blevet markeret som ubehandlet.
de: Das Benutzer-Feedback '%(user_feedback)s' wurde als unbearbeitet markiert.
fi: Käyttäjän palaute '%(user_feedback)s' merkittiin käsittelemättömäksi.
lv: Lietotāja atsauksme '%(user_feedback)s' ir atzīmēta kā neapstrādāta.
sv: Användarfeedback '%(user_feedback)s' har markerats som obearbetad.

source: Mark as processed
da: Markere som behandlet
de: Markiere als bearbeitet
fi: Merkitse käsitellyksi
lv: Atzīmēt kā apstrādātu
sv: Markera som bearbetad

source: Mark this user feedback as processed
da: Markere denne brugerfeedback som behandlet
de: Markiere dieses Benutzer-Feedback als bearbeitet
fi: Merkitse tämä käyttäjäpalaute käsitellyksi
lv: Atzīmējiet šo lietotāja atsauksmi kā apstrādātu
sv: Markera denna användarfeedback som behandlad

source: Mark as unprocessed
da: Markere som ubehandlet
de: Markiere als unbearbeitet
fi: Merkitse käsittelemättömäksi
lv: Atzīmēt kā neapstrādātu
sv: Markera som obearbetad

source: Mark this user feedback as unprocessed
da: Markere denne brugerfeedback som ubehandlet
de: Markiere dieses Benutzer-Feedback als unbearbeitet
fi: Merkitse tämä käyttäjäpalaute käsittelemättömäksi
lv: Atzīmējiet šo lietotāja atsauksmi kā neapstrādātu
sv: Markera denna användarfeedback som obehandlad

source: User feedback
de: Benutzer-Feedback
fi: Käyttäjien palautteet
lv: Lietotāju atsauksmes
sv: Användarfeedback

source: Full width (zoomable)
da: Fuld bredde (kan zoomes)
de: Volle Breite (zoombar)
fi: Täysi leveys (suurennettava)
lv: Pilns platums (tālummaiņa)
sv: Full bredd (zoombar)

source: Image byline or credits
da: Billedbyline eller kreditering
de: Bild-Byline oder Bildnachweise
fi: Kuvateksti tai tekijän tiedot
lv: Attēlu pamatnosaukums vai kredīti
sv: Bild byline/credits

source: Alt text
da: Alt tekst
fi: Alt-teksti
lv: Alt teksts

source: image
da: billede
de: Bild
fi: kuva
lv: attēls
sv: bild

source: images
da: billeder
de: Bilder
fi: kuvat
lv: attēli
sv: bilder

source: Indicator
da: Indikator
de: Indikator
fi: Mittari
lv: Indikators
sv: Indikator

source: Indicator highlights
da: Indikatorhøjdepunkter
de: Indikator-Highlights
fi: Mittarinostot
lv: Svarīgākie rādītāji
sv: Indikatorhöjdpunkter

source: Graph
da: Kurve
fi: Graafi
lv: Grafiks
sv: Graf

source: Animated
da: Animeret
de: Animiert
fi: Animoitu
lv: Animēts
sv: Animerad

source: Indicator showcase
lv: Indikatoru vitrīna

source: Choose an indicator
da: Vælg en indikator
de: Wähle einen Indikator
fi: Valitse mittari
lv: Izvēlieties indikatoru
sv: Välj en indikator

source: Choose another indicator
da: Vælg en anden indikator
de: Wähle einen anderen Indikator
fi: Valitse toinen mittari
lv: Izvēlieties citu rādītāju
sv: Välj en annan indikator

# physical
source: quantity
da: mængde
de: Größe
fi: suure
lv: daudzums
sv: kvantitet

# physical
source: quantities
da: mængder
de: Größen
fi: suureet
lv: daudzumi
sv: kvantiteter

source: verbose name
da: udførligt navn
de: ausführlicher Name
fi: selite
lv: verbose nosaukums
sv: detaljerat namn

source: verbose name plural
da: verbose navn flertal
de: ausführlicher Plural-Name
fi: selite (monikko)
lv: daudzskaitļa vārds daudzskaitlī
sv: omfattande namn plural

source: unit
da: enhed
de: Einheit
fi: yksikkö
lv: vienība
sv: enhet

source: units
da: enheder
de: Einheiten
fi: yksiköt
lv: vienības
sv: enheter

source: dataset license
da: datasætlicens
de: Datensatzlizenz
fi: tietoaineiston lisenssi
lv: datu kopas licence
sv: dataset-licens

source: dataset licenses
da: datasætlicenser
de: Datensatzlizenzen
fi: tietoaineistojen lisenssit
lv: datu kopas licences
sv: datasetlicenser

source: last retrieved at
da: sidst hentet kl
de: zuletzt abgerufen am
fi: viimeksi haettu
lv: pēdējo reizi iegūts
sv: senast hämtad kl

source: owner
da: ejer
de: Inhaber
fi: omistaja
lv: īpašnieks
sv: ägare

source: owner name
da: ejerens navn
de: Inhabername
fi: omistajan nimi
lv: īpašnieka vārds
sv: ägarnamn

source: Set if owner organization is not available
da: Indstil hvis ejerorganisation ikke er tilgængelig
de: Setzen, wenn Inhaberorganisation nicht verfügbar ist
fi: Aseta jos omistajaorganisaatiota ei löydy
lv: Iestatīts, ja īpašnieka organizācija nav pieejama
sv: Ange om ägareorganisation inte är tillgänglig

source: license
da: licens
de: Lizenz
fi: lisenssi
lv: licence
sv: licens

source: dataset
da: datasæt
de: Datensatz
fi: tietoaineisto
lv: datu kopa

source: datasets
da: datasæt
de: Datensätze
fi: tietoaineistot
lv: datu kopas
sv: datauppsättningar

source: framework
da: rammer
de: Rahmenwerk
fi: raportointikehys
lv: sistēma
sv: ramverk

source: frameworks
da: rammer
de: Rahmenwerke
fi: reportointikehykset
lv: ietvari
sv: ramar

source: increases
da: stiger
de: nimmt zu
fi: lisää
lv: palielina
sv: ökar

source: decreases
da: falder
de: nimmt ab
fi: pienentää
lv: samazinās
sv: minskar

source: is a part of
da: er en del af
de: ist Teil von
fi: on osana
lv: ir daļa no
sv: är en del av

source: effect type
da: effekttype
de: Wirkungstyp
fi: vaikutuksen tyyppi
lv: efekta veids
sv: effekttyp

source: What type of causal effect is there between the indicators
da: Hvilken type årsagsvirkning er der mellem indikatorerne
de: Welche Art von kausaler Wirkung es zwischen den Indikatoren gibt
fi: Minkälainen kausaalinen vaikutus mittarien välillä on
lv: Kāda veida cēloņsakarība pastāv starp rādītājiem
sv: Vilken typ av kausal effekt finns det mellan indikatorerna

source: normalize by label
da: normalisere efter etiket
de: normalisiere nach Kennzeichnung
fi: normalisoinnin selite
lv: normalizēt pēc etiķetes
sv: normalisera efter etikett

source: common indicator
da: fælles indikator
de: gemeinsamer Indikator
fi: yleinen mittari
lv: kopējais rādītājs
sv: gemensam indikator

source: common indicators
da: fælles indikatorer
de: gemeinsame Indikatoren
fi: yleiset mittarit
lv: kopējie rādītāji
sv: gemensamma indikatorer

source: causal indicator
da: kausal indikator
de: kausaler Indikator
fi: vaikuttava mittari
lv: cēloņsakarības rādītājs
sv: kausal indikator

source: effect indicator
da: effektindikator
de: Wirkungsindikator
fi: kohdemittari
lv: ietekmes rādītājs
sv: effektindikator

source: related indicator
da: relateret indikator
de: verbundener Indikator
fi: liittyvä mittari
lv: saistītais rādītājs
sv: relaterad indikator

source: related indicators
da: relaterede indikatorer
de: verbundene Indikatoren
fi: liittyvät mittarit
lv: saistītie rādītāji
sv: relaterade indikatorer

source: framework indicator
da: rammeindikator
de: Rahmenwerkindikator
fi: kehykseen liittyvä mittari
lv: pamatrādītājs
sv: ramindikator

source: framework indicators
da: rammeindikatorer
de: Rahmenwerkindikatoren
fi: kehykseen liittyvät mittarit
lv: pamatrādītāji
sv: ramindikatorer

source: year
da: år
de: Jahr
fi: vuosi
lv: gads
sv: år

source: month
da: måned
de: Monat
fi: kuukausi
lv: mēnesis
sv: månad

source: day
da: dag
de: Tag
fi: päivä
lv: diena
sv: dag

source: strategic
da: strategisk
de: strategisch
fi: strateginen
lv: stratēģiskais
sv: strategisk

source: tactical
da: taktisk
de: taktisch
fi: taktinen
lv: taktiskais
sv: taktisk

source: operational
da: operationelle
de: operativ
fi: toiminnallinen
lv: operatīvi
sv: operativ

source: minimum value
da: minimumsværdi
de: Mindestwert
fi: minimiarvo
lv: minimālā vērtība
sv: minimivärde

source: What is the minimum value this indicator can reach? It is used in visualizations as the Y axis minimum.
da: Hvad er den minimumsværdi, denne indikator kan nå? Det bruges i visualiseringer som minimum Y-akse.
de: Was ist der Mindestwert, den dieser Indikator erreichen kann? Er wird in Visualisierungen als Minimum der Y-Achse verwendet.
fi: Mikä on tämän mittarin pienin mahdollinen arvo? Tietoa käytetään mittarin visualisaatioiden Y-akselin minimiarvona.
lv: Kāda ir minimālā vērtība, ko šis rādītājs var sasniegt? Tas tiek izmantots vizualizācijās kā Y ass minimums.
sv: Vad är det minsta värde som denna indikator kan nå? Det används i visualiseringar som Y -axelminimum.

source: maximum value
da: maksimal værdi
de: Höchstwert
fi: maksimiarvo
lv: maksimālā vērtība
sv: maximalt värde

source: What is the maximum value this indicator can reach? It is used in visualizations as the Y axis maximum.
da: Hvad er den maksimale værdi, denne indikator kan nå? Det bruges i visualiseringer som Y-aksens maksimum.
de: Was ist der Höchstwert, den dieser Indikator erreichen kann? Er wird in Visualisierungen als Maximum der Y-Achse verwendet.
fi: Mikä on tämän mittarin suurin mahdollinen arvo? Tietoa käytetään mittarin visualisaatioiden Y-akselin maksimiarvona.
lv: Kāda ir maksimālā vērtība, ko šis rādītājs var sasniegt? Tas tiek izmantots vizualizācijās kā Y ass maksimums.
sv: Vad är det maximala värdet som denna indikator kan nå? Det används i visualiseringar som Y -axelns maximala.

source: time resolution
da: tidsopløsning
de: Zeitauflösung
fi: aikaresoluutio
lv: laika izšķirtspēja
sv: tidsupplösning

source: updated values due at
da: opdaterede værdier forfalder kl
de: aktualisierte Werte fällig am
fi: mittarin päivityksen deadline
lv: atjauninātās vērtības, kas jāsaņem, kad
sv: uppdaterade värden betalas kl

source: indicator
da: indikator
de: Indikator
fi: mittari
lv: indikators
sv: indikator

source: Has datasets
da: Har datasæt
de: Hat Datensätze
fi: On datasettejä
lv: Ir datu kopas
sv: Har datamängder

source: Has data
da: Har data
de: Hat Daten
fi: On dataa
lv: Ir dati
sv: Har data

source: Has a graph
da: Har en graf
de: Hat einen Graph
fi: On kaavio
lv: Ir grafiks
sv: Har en graf

source: Deadlines for value updates are currently only possible for yearly indicators
da: Deadlines for værdiopdateringer er i øjeblikket kun mulige for årlige indikatorer
de: Fristen für Wertaktualisierungen sind derzeit nur für jährliche Indikatoren möglich
fi: Ainoastaan vuosittaisille mittareille voi antaa takarajan arvojen päivittämiselle
lv: Vērtību atjaunināšanas termiņi pašlaik ir iespējami tikai ikgadējiem rādītājiem
sv: Tidsfrister för värdeuppdateringar är för närvarande endast möjliga för årliga indikatorer

source: There is already an indicator value for the year preceding the deadline
da: Der er allerede en indikatorværdi for året før deadline
de: Es gibt bereits einen Indikatorwert für das Jahr vor der Frist
fi: Mittarille on jo arvo vuodelle joka edeltää takarajaa
lv: Jau ir rādītāja vērtība par gadu pirms termiņa
sv: Det finns redan ett indikatorvärde för året före deadline

source: Quantity must be the same as in common indicator (%s)
da: Mængden skal være den samme som i fælles indikator (%s)
de: Größe muss gleich wie im Gemeinsamen Indikator sein (%s)
fi: Suureen on oltava sama kuin yleisellä mittarilla (%s)
lv: Daudzumam jābūt tādam pašam kā kopējā rādītājā (%s)
sv: Kvantiteten måste vara densamma som i den gemensamma indikatorn (%s)

source: Unit must be the same as in common indicator (%s)
da: Enheden skal være den samme som i fælles indikator (%s)
de: Einheit muss gleich wie im Gemeinsamen Indikator sein (%s)
fi: Yksikön on oltava sama kuin yleisellä mittarilla (%s)
lv: Vienībai jābūt tādai pašai kā kopīgajā rādītājā (%s)
sv: Enheten måste vara densamma som i den gemensamma indikatorn (%s)

source: dimension
fi: dimensio
lv: dimensija
sv: dimensionera

source: dimensions
da: dimensioner
de: Dimensionen
fi: mittarin dimensiot
lv: izmēri
sv: mått

source: dimension category
da: dimensionskategori
de: Dimensionskategorie
fi: dimension luokka
lv: dimensiju kategorija
sv: dimensionskategori

source: dimension categories
da: dimensionskategorier
de: Dimensionskategorien
fi: dimension luokat
lv: dimensiju kategorijas
sv: dimensionskategorier

source: indicator dimension
da: indikator dimension
de: Indikatordimension
fi: mittarin dimensio
lv: indikatora dimensija
sv: indikator dimension

source: indicator dimensions
da: indikator dimensioner
de: Indikatordimensionen
fi: mittarin dimensiot
lv: indikatoru izmēri
sv: indikator dimensioner

source: common indicator dimension
da: fælles indikatordimension
de: Gemeinsamer-Indikator-Dimension
fi: yleisen mittarin dimensio
lv: kopējā rādītāja dimensija

source: common indicator dimensions
da: almindelige indikatordimensioner
de: Gemeinsamer-Indikator-Dimensionen
fi: yleisen mittarin dimensiot
lv: kopējie indikatoru izmēri

source: level
da: niveau
de: Stufe
fi: taso
lv: līmenis
sv: nivå

source: indicator levels
da: indikatorniveauer
de: Indikatorstufen
fi: mittarin tasot
lv: rādītāju līmeņi
sv: indikatornivåer

source: value
da: værdi
de: Wert
fi: arvo
lv: vērtība
sv: värde

source: indicator value
da: indikatorværdi
de: Indikatorwert
fi: mittarin arvo
lv: indikatora vērtība
sv: indikatorvärde

source: indicator values
da: indikatorværdier
de: Indikatorwerte
fi: mittarin arvot
lv: rādītāju vērtības
sv: indikatorvärden

source: indicator goal
da: indikator mål
de: Indikatorziel
fi: mittarin tavoite
lv: rādītājs mērķis
sv: indikatormål

source: indicator goals
da: indikator mål
de: Indikatorziele
fi: mittarin tavoitteet
lv: rādītāju mērķi
sv: indikatormål

source: high
da: høj
de: hoch
fi: korkea
lv: augsta
sv: hög

source: medium
de: mittel
fi: keskitaso
lv: vidēja

source: low
da: lav
de: niedrig
fi: matala
lv: zems
sv: låg

source: confidence level
da: selvtillidsniveau
de: Konfidenzniveau
fi: luottamustaso
lv: uzticamības līmenis
sv: självförtroendenivå

source: How confident we are that the causal effect is present
da: Hvor sikre er vi på, at årsagsvirkningen er til stede
de: Wie zuversichtlich wir sind, dass die kausale Wirkung vorhanden ist
fi: Kuinka varmaa on, että mittarilla on kuvattu vaikutus kohteeseen
lv: Cik pārliecināti esam, ka cēloņsakarības ietekme pastāv
sv: Hur säker vi är på att kausaleffekten är närvarande

source: What type of effect should the action cause?
da: Hvilken type effekt skal handlingen forårsage?
de: Welche Wirkung soll die Maßnahme hervorrufen?
fi: Minkälainen vaikutus toimenpiteellä on?
lv: Kāda veida iedarbībai vajadzētu izraisīt rīcību?
sv: Vilken typ av effekt ska åtgärden orsaka?

source: indicates action progress
da: angiver handlingsfremskridt
de: zeigt Maßnahmenfortschritt an
fi: mittaa toimenpiteen etenemistä
lv: norāda rīcības progresu
sv: indikerar åtgärdens framsteg

source: Set if the indicator should be used to determine action progress
da: Indstil om indikatoren skal bruges til at bestemme handlingens fremskridt
de: Setzen, wenn der Indikator zur Bestimmung des Maßnahmenfortschritts verwendet werden soll
fi: Asetettu jos mittaria käytetään toimenpiteen edistymisen mittaamiseen
lv: Iestatiet, vai rādītājs jāizmanto, lai noteiktu rīcības progresu
sv: Ställ in om indikatorn ska användas för att bestämma framsteg

source: action indicator
da: handlingsindikator
de: Maßnahmenindikator
fi: toimenpiteen mittari
lv: rīcības rādītājs
sv: åtgärdsindikator

source: action indicators
da: handlingsindikatorer
de: Maßnahmenindikatoren
fi: toimenpiteen mittarit
lv: rīcības rādītāji
sv: åtgärdsindikatorer

source: indicator contact person
da: indikator kontaktperson
de: Indikatoransprechpartner
fi: mittarin yhteyshenkilö
lv: rādītājs kontaktpersona
sv: indikator kontaktperson

source: indicator contact persons
da: indikator kontaktpersoner
de: Indikatoransprechpartner
fi: mittarin yhteyshenkilöt
lv: rādītāju kontaktpersonas
sv: indikator kontaktpersoner

source: Creating new indicators is not allowed
da: Det er ikke tilladt at oprette nye indikatorer
de: Erstellen neuer Indikatoren ist nicht erlaubt
fi: Uusien mittareiden luominen ei ole sallittua
lv: Jaunu rādītāju izveide nav atļauta
sv: Det är inte tillåtet att skapa nya indikatorer

source: Permission denied
da: Adgang nægtet
de: Zugriff verweigert
fi: Ei käyttövaltuuksia
lv: Atļauja liegta
sv: Åtkomst nekad

source: Show indicators
da: Vis indikatorer
de: Zeige Indikatoren
fi: Näytä mittarit
lv: Rādīt rādītājus
sv: Visa indikatorer

source: in active plan
da: i aktiv plan
de: in aktivem Plan
fi: aktiivisessa toimenpideohjelmassa
lv: aktīvajā plānā
sv: i aktiv plan

source: not in active plan
da: ikke i aktiv plan
de: nicht in aktivem Plan
fi: ei mukana toimenpideohjelmassa
lv: nav aktīvajā plānā

source: all
da: alle
de: alle
fi: kaikki
lv: visi
sv: Allt

source: Choose a quantity
da: Vælg en mængde
de: Wähle eine Größe
fi: Valitse suure
lv: Izvēlieties daudzumu
sv: Välj en mängd

source: Choose another quantity
da: Vælg en anden mængde
de: Wähle eine andere Größe
fi: Valitse toinen suure
lv: Izvēlieties citu daudzumu
sv: Välj en annan mängd

source: Edit this quantity
da: Rediger denne mængde
de: Bearbeite diese Größe
fi: Muokkaa tätä suuretta
lv: Rediģēt šo daudzumu
sv: Redigera denna kvantitet

source: Indicator dimensions
fi: Mittarin dimensiot
lv: Indikatoru izmēri

source: Quantities
da: Mængder
de: Größen
fi: Suureet
lv: Daudzumi

source: Units
da: Enheder
de: Einheiten
fi: Yksiköt
lv: Vienības
sv: Enheter

source: [not in active plan]
da: [ikke i aktiv plan]
de: [nicht in aktivem Plan]
fi: [ei mukana toimenpideohjelmassa]
lv: [nav aktīvajā plānā]
sv: [finns inte i aktiv plan]

source: Changing the organization to one with a different primary language is currently not supported
lv: Organizācijas maiņa uz organizāciju ar citu pamatvalodu pašlaik netiek atbalstīta
sv: Att ändra organisationen till en med ett annat huvudspråk stöds för närvarande inte

source: Dimensions must be the same as in common indicator
da: Dimensioner skal være de samme som i fælles indikator
de: Dimensionen müssen gleich wie im Gemeinsamen Indikator sein
fi: Dimensioiden täytyy olla samat kuin yleisessä mittarissa
lv: Izmēriem jābūt tādiem pašiem kā kopīgajā rādītājā
sv: Mått måste vara samma som i gemensam indikator

source: Indicator for actions
da: Indikator for handlinger
de: Indikator für Maßnahmen
fi: Mittari toimenpiteille
lv: Pasākumu rādītājs
sv: Indikator för åtgärder

source: none
da: ingen
de: keine
fi: tyhjä
lv: nav
sv: ingen

source: Dimensions
lv: Izmēri
