Repository: kausaldev/kausal-watch
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, fi, lv, sv

source: Lead paragraph right under the heading
da: Hovedafsnit lige under overskriften
de: Lead-Absatz gleich unter der Kopfzeile
fi: Johdantokappale otsikon alapuolella
lv: Vadošā rindkopa tieši zem virsraksta
sv: Led punkt direkt under rubriken

source: Content page
da: Indholdsside
de: Inhaltseite
fi: Sisältösivu
lv: Satura lapa
sv: Innehållssida

source: Content pages
da: Indholdssider
de: Inhaltseiten
fi: Sisältösivut
lv: Satura lapas
sv: Innehållssidor

source: Level layouts
lv: Līmeņu izkārtojums
sv: Layouter för nivåer

source: Category type page
da: Kategoritype side
de: Kategorietypenseite
fi: Luokkatyyppisivu
lv: Kategorijas tipa lapa

source: Category type pages
da: Kategoritype sider
de: Kategorietypenseiten
fi: Luokkatyyppisivut
lv: Kategorijas tipa lapas

source: Small
lv: Mazs

source: Medium
lv: Vidēja

source: Large
lv: Liels

source: layout main top
lv: izkārtojums galvenais top
sv: layout huvud topp

source: layout main bottom
lv: izkārtojums galvenais apakšā
sv: layout huvud botten

source: layout aside
lv: izkārtojums
sv: layout åt sidan

source: icon size
lv: ikonas izmērs
sv: ikonstorlek

source: Category page
da: Kategori side
de: Kategorieseite
fi: Luokkasivu
lv: Kategorijas lapa
sv: Kategorisida

source: Category pages
da: Kategori sider
de: Ktaegorieseiten
fi: Luokkasivut
lv: Kategorijas lapas
sv: Kategorisidor

source: This category already has a page
da: Denne kategori har allerede en side
lv: Šai kategorijai jau ir lapa
sv: Denna kategori har redan en sida

source: lead content
da: hovedindhold
de: Leitinhalt
fi: johdanto
lv: vadošais saturs
sv: blyhalt

source: Dashboard
fi: Tilannekuva
lv: Vadības panelis
sv: Instrumentbräda

source: default view
da: standardvisning
de: Standardansicht
fi: oletusnäkymä
lv: noklusējuma skats
sv: standardvy

source: Tab of the action list page that should be visible by default
da: Fane på siden med handlingsliste, der skal være synlig som standard
de: Standardmäßig sichtbare Registerkarte der Maßnahmenlistenseite
fi: Toimenpideluettelosivun oletusnäkymä
lv: rīcību saraksta lapas cilne, kurai jābūt redzamai pēc noklusējuma
sv: Flik på sidan för åtgärdslistan som ska vara synlig som standard

source: Subheading hierarchy depth
da: Underoverskriftshierarki dybde
de: Hierarchietiefe der Unterüberschriften
fi: Alaotsikoissa näytettävä hierarkiataso
lv: Apakšvirsrakstu hierarhijas dziļums
sv: Underrubrik hierarki djup

source: Depth of category hierarchy to present as subheadings starting from the root.
da: Dybde af kategorihierarki til at præsentere som underoverskrifter startende fra roden.
de: Tiefe der Kategoriehierarchie, die ausgehend von der Wurzel als Unterüberschriften dargestellt werden soll.
fi: Kategoriahierarkian syvyys joka esitetään alaotsikkoina, hierarkian juuresta laskien
lv: Kategoriju hierarhijas dziļums, kas jāsniedz kā apakšvirsraksti, sākot no saknes.
sv: Djup i kategorihierarkin som ska presenteras som underrubriker med början från roten.

source: Include related plans
de: Verbundene Pläne einbeziehen
fi: Näytä liitetyt toimenpideohjelmat
lv: Iekļaut saistītos plānus
sv: Inkludera relaterade planer

source: Enable to make this page include actions from related plans.
da: Aktiver for at få denne side til at inkludere handlinger fra relaterede planer.
de: Aktivieren, damit diese Seite Maßnahmen aus verbundenen Plänen enthält.
fi: Ota käyttöön jos haluat että sivulla näytetään toimenpiteitä tähän toimenpideohjelmaan kytketyistä muista toimenpideohjelmista
lv: Iespēja šajā lapā iekļaut rīcības no saistītiem plāniem.
sv: Möjliggör att denna sida inkluderar åtgärder från relaterade planer.

source: Primary filters
da: Primære filtre
de: Primäre Filter
fi: Ensisijaiset suotimet
lv: Primārie filtri

source: Main filters
da: Hovedfiltre
de: Hauptfilter
fi: Pääsuotimet
lv: Galvenie filtri

source: Advanced filters (hidden by default)
da: Avancerede filtre (skjult som standard)
de: Fortgeschrittene Filter (standardmäßig ausgeblendet)
fi: Erikoissuotimet (piilotettu oletuksena)
lv: Uzlabotie filtri (pēc noklusējuma paslēpti)
sv: Avancerade filter (dolda som standard)

source: Action list filters
da: Aktionslistefiltre
de: Maßnahmenlistenfilter
fi: Toimenpideluettelon suotimet
lv: Rīcību saraksta filtri
sv: Filter för åtgärdslista

source: Main column (top part on mobile)
da: Hovedsøjle (øverste del på mobil)
de: Hauptspalte (oberer Teil auf Mobilgeräten)
fi: Pääpalsta (yläosa mobiililla)
lv: Galvenā sleja (augšējā daļa mobilajā ierīcē)
sv: Huvudkolumn (översta delen på mobilen)

source: Main column (bottom part on mobile)
da: Hovedkolonne (nederste del på mobil)
de: Hauptspalte (unterer Teil auf Mobilgeräten)
fi: Pääpalsta (alaosa mobiililla)
lv: Galvenā sleja (apakšējā daļa mobilajā ierīcē)
sv: Huvudkolumn (nedre delen på mobilen)

source: Side column
da: Sidesøjle
de: Seitenspalte
fi: Sivupalsta
lv: Sānu kolonna
sv: Sidokolumn

source: Action details page
da: Side med handlingsdetaljer
de: Maßnahmendetailseite
fi: Toimenpiteen sivu
lv: Sīkāka informācija par rīcību lapu
sv: Sida med detaljer om åtgärden

source: Action dashboard columns
lv: Rīcību paneļa slejas

source: Action list page
da: Handlingslisteside
de: Maßnahmenlistenseite
fi: Toimenpideluettelosivu
lv: Rīcību saraksta lapa
sv: Sida med åtgärdslista

source: Action list pages
da: Sider med handlingsliste
de: Maßnahmenlistenseiten
fi: Toimenpideluettelosivut
lv: Rīcību saraksta lapas
sv: Sidor med åtgärdslista

source: Should insight network be shown for indicators?
lv: Vai rādītājiem ir jāparāda ieskatu tīkls?

source: Display insights
lv: Rādīt ieskatu
sv: Visa insikter

source: Indicator list page
da: Indikatorlisteside
de: Indikatorlistenseite
fi: Mittariluettelosivu
lv: Indikatoru saraksta lapa

source: Indicator list pages
da: Indikatorlistesider
de: Indikatorlistenseiten
fi: Mittariluettelosivut
lv: Indikatoru saraksta lapas

source: Impact group page
da: Påvirkningsgruppeside
de: Auswirkungsgruppenseite
fi: Vaikuttavuusryhmäsivu
lv: Ietekmes grupas lapa

source: Impact group pages
da: Effektgruppesider
de: Auswirkungsgruppenseiten
fi: Vaikuttavuusryhmäsivut
lv: Ietekmes grupas lapas

source: Privacy policy page
da: Fortrolihedspolitik side
de: Datenschutzerklärungsseite
fi: Tietosuojakäytäntösivu
lv: Konfidencialitātes politikas lapa
sv: Sida med integritetspolicy

source: Privacy policy pages
da: Sider med fortrolighedspolitik
de: Datenschutzerklärungsseiten
fi: Tietosuojakäytäntösivut
lv: Konfidencialitātes politikas lapas
sv: Sidor med integritetspolicy

source: Accessibility statement page
da: Side med erklæring om tilgængelighed
de: Barrierefreiheitsseite
fi: Saavutettavuusselostesivu
lv: Pieejamības paziņojuma lapa

source: Accessibility statement pages
da: Tilgængelighedserklæringssider
de: Barrierefreiheitsseiten
fi: Saavutettavuusselostesivut
lv: Pieejamības paziņojuma lapas

source: external plan link
da: ekstern plan link
de: externer Plan-Link
fi: Ulkopuolinen linkki
lv: ārējā plāna saite

source: external plan links
da: eksterne plan links
de: externe Plan-Links
fi: Ulkopuoliset linkit
lv: ārējo plānu saites

source: More
da: Mere
de: Mehr
fi: Lisää
lv: Vairāk
sv: Mer

source: People
da: Mennesker
de: Personen
fi: Henkilöt
lv: Cilvēki
sv: Personer

source: Create new
da: Lav ny
de: Neue erstellen
fi: Luo uusi
lv: Izveidot jaunu
sv: Skapa ny

source: Choose person
da: Vælg person
de: Wähle Person
fi: Valitse henkilö
lv: Izvēlieties personu
sv: Välj person

source: Choose a person
da: Vælg en person
de: Wähle eine Person
fi: Valitse henkilö
lv: Izvēlieties personu
sv: Välj en person

source: Choose another person
da: Vælg en anden person
de: Wähle eine andere Person
fi: Valitse toinen henkilö
lv: Izvēlieties citu personu
sv: Välj en annan person

source: Edit this person
da: Rediger denne person
de: Bearbeite diese Person
fi: Muokkaa tätä henkilöä
lv: Rediģēt šo personu
sv: Redigera den här personen

source: first name
da: fornavn
de: Vorname
fi: etunimi
lv: vārds
sv: förnamn

source: last name
da: efternavn
de: Nachname
fi: sukunimi
lv: uzvārds
sv: efternamn

# person's role
source: title
da: titel
de: Titel
fi: titteli
lv: virsraksts
sv: titel

source: postal address
da: postadresse
de: Anschrift
fi: postiosoite
lv: pasta adrese
sv: postadress

source: What is this person's organization
da: Hvad er denne persons organisation
de: Was ist die Organisation dieser Person
fi: Aseta henkilön organisaatio
lv: Kāda ir šīs personas organizācija
sv: Vad är den här personens organisation

source: user
da: bruger
de: Benutzer
fi: käyttäjä
lv: lietotājs
sv: användare

source: Set if the person has an user account
da: Indstil hvis personen har en brugerkonto
de: Setzen, wenn die Person ein Benutzerkonto hat
fi: Aseta jos henkilöllä on käyttäjätunnus palveluun
lv: Iestatīt, ja personai ir lietotāja konts
sv: Ange om personen har ett användarkonto

source: participated in training
da: deltaget i træning
de: an Schulung teilgenommen
fi: osallistunut koulutukseen
lv: piedalījās apmācībās
sv: deltog i träning

source: Set to keep track who have attended training sessions
da: Indstil til at holde styr på, hvem der har deltaget i træningssessioner
de: Setzen, um zu verfolgen, wer an Schulungseinheiten teilgenommen hat
fi: Aseta pitääksesi kirjaa ketkä ovat osallistuneet koulutuksiin
lv: Uzstādīts, lai sekotu līdzi tam, kas apmeklējuši mācību sesijas
sv: Ställ in för att hålla reda på vilka som har deltagit i träningspass

source: image cropping
da: billedbeskæring
de: Bildzuschnitt
fi: kuvan rajaus
lv: attēlu apgriešana
sv: bildbeskärning

source: contact for actions
da: kontakt for handlinger
de: Ansprechpartner für Maßnahmen
fi: yhteyshenkilönä toimenpiteille
lv: kontaktinformācija par rīcībām
sv: kontakt för åtgärder

source: people
da: mennesker
de: Personen
fi: henkilöt
lv: cilvēki
sv: personer

source: %(model_name)s '%(object)s' deleted.
da: %(model_name)s '%(object)s' oprettet.
fi: %(model_name)s '%(object)s' poistettu.
lv: %(model_name)s '%(object)s' svītrots.
sv: %(model_name)s '%(object)s' borttagen.

source: Confirm deletion of %(model_name)s
da: Bekræft sletning af %(model_name)s
de: Bestätige Löschung von %(model_name)s
fi: Varmista kohteen %(model_name)s poistaminen
lv: Apstiprināt dzēšanu %(model_name)s
sv: Bekräfta radering av %(model_name)s

source: '%(instance_name)s' is currently connected to the following items. Please verify deletion:
da: '%(instance_name)s' er i øjeblikket forbundet med følgende emner. Bekræft venligst sletning:
de: '%(instance_name)s' ist derzeit mit den folgenden Objekten verbunden. Bitte überprüfen Sie die Löschung:
fi: '%(instance_name)s' on yhteydessä seuraaviin kohteisiin. Ole hyvä ja varmista poistaminen:
lv: '%(instance_name)s' pašlaik ir savienots ar šādiem elementiem. Lūdzu, pārbaudiet dzēšanu:
sv: '%(instance_name)s' är för närvarande ansluten till följande artiklar. Vänligen verifiera raderingen:

source: Yes, delete
da: Ja, slet
de: Ja, löschen
fi: Kyllä, poista
lv: Jā, dzēst
sv: Ja, radera

source: No, don't delete
da: Nej, slet ikke
de: Nein, nicht löschen
fi: Ei, älä poista
lv: Nē, neizdzēst
sv: Nej, radera inte

source: Reset password
lv: Paroles atiestatīšana

source: Confirm sending password reset link to %(person)s
lv: Apstipriniet paroles atiestatīšanas saites nosūtīšanu uz %(person)s

source: Do you really want to send a password reset link to %(person)s?
lv: Vai tiešām vēlaties sūtīt paroles atiestatīšanas saiti uz %(person)s?

source: An email has been sent to %(person)s with a link to reset their password.
lv: Uz adresi %(person)s ir nosūtīts e-pasta vēstule ar saiti, lai atiestatītu paroli.
sv: Ett e-postmeddelande har skickats till %(person)s med en länk för att återställa deras lösenord.

source: If the email does not arrive, you can send them the following link: %(url)s
lv: Ja e-pasta vēstule netiek saņemta, varat nosūtīt viņiem šādu saiti: %(url)s
sv: Om e-postmeddelandet inte kommer fram kan du skicka följande länk till dem: %(url)s

source: Please take great care that nobody except %(person)s gets access to the link. For additional security, the link will expire in %(days_until_expiration)s days.
lv: Lūdzu, ļoti uzmaniet, lai saitei piekļūtu tikai %(person)s. Papildu drošības labad saites derīguma termiņš beigsies pēc %(days_until_expiration)s dienām.
sv: Vänligen se till att ingen annan än %(person)s får tillgång till länken. För ytterligare säkerhet kommer länken att upphöra att gälla om %(days_until_expiration)s dagar.

source: Is contact person
da: Er kontaktperson
de: Ist Ansprechpartner
fi: On yhteyshenkilö
lv: Vai ir kontaktpersona
sv: Är kontaktperson

source: For an action in %(plan)s
da: Til en handling i %(plan)s
de: Für eine Maßnahme in %(plan)s
fi: Toimenpiteelle ohjelmassa %(plan)s
lv: Attiecībā uz rīcību %(plan)s
sv: För en åtgärd i %(plan)s

source: For an action
da: For en handling
de: Für eine Maßnahme
fi: Toimenpiteelle
lv: Par rīcību
sv: För en åtgärd

source: For same actions or indicators as me
lv: Par tādām pašām rīcībām vai rādītājiem kā man

source: For an indicator
da: For en indikator
de: Für einen Indikator
fi: Mittarille
lv: Par rādītāju
sv: För en indikator

source: Not a contact person
da: Ikke en kontaktperson
de: Kein Ansprechpartner
fi: Ei ole yhteyshenkilö
lv: Ne kontaktpersona
sv: Inte en kontaktperson

source: Is plan admin
de: Ist Plan-Admin
fi: On pääkäyttäjä
lv: Vai plāns ir administrators

source: Plan admin organizations
de: Plan-Admin-Organisationen
fi: Ylläpitäjä organisaatioille
lv: Plānu administrēšanas organizācijas

source: Deactivate
da: Deaktiver
de: Deaktivieren
fi: Poista käytöstä
lv: Deaktivizēt
sv: Avaktivera

source: Create a password reset link
lv: Izveidot paroles atiestatīšanas saiti
sv: Skapa en länk för återställning av lösenord

source: Are you sure you want to deactivate this person?
da: Er du sikker på, at du vil deaktivere denne person?
de: Sind Sie sicher, dass Sie diese Person deaktivieren möchten?
fi: Haluatko varmasti poistaa käytöstä tämän henkilön?
lv: Vai esat pārliecināts, ka vēlaties deaktivizēt šo personu?
sv: Är du säker på att du vill avaktivera den här personen?

source: This person has no access to the admin interface. This is commonly because no actions or indicators are assigned to them.
lv: Šai personai nav piekļuves administratora saskarnei. Parasti tas ir tāpēc, ka viņiem nav piešķirtas nekādas rīcības vai rādītāji.
sv: Den här personen har ingen åtkomst till administratörsgränssnittet. Detta beror vanligtvis på att inga åtgärder eller indikatorer har tilldelats dem.

source: last login
da: sidste login
de: letzte Anmeldung
fi: kirjautunut viimeksi
lv: pēdējā pieteikšanās

source: contact for indicators
da: kontakt for indikatorer
de: Ansprechpartner für Indikatoren
fi: yhteyshenkilönä mittareille
lv: kontaktinformācija par rādītājiem
sv: kontakt för indikatorer

source: Action field
de: Maßnahmenfeld
fi: Toimenpiteen kenttä
lv: Rīcības lauks
sv: Åtgärdsfält

source: Action category
de: Maßnahmenkategorie
fi: Toimenpiteen luokka
lv: Rīcības kategorija

source: Level of containing organization
de: Ebene der enthaltenden Organisation
fi: Organisaatiohierarkian taso
lv: Organizācijas līmenis, kas satur
sv: Nivå av innehållande organisation

source: In addition to the organization itself, an organizational unit containing the organization is included in the report. Counting from the top-level root organisation at level 1, which level in the organizational hierarchy should be used to find this containing organization? If left empty, don't add the containing organization to the report.
da: Ud over selve organisationen er en organisatorisk enhed, der indeholder organisationen, inkluderet i rapporten. Hvilket niveau i organisationshierarkiet skal bruges til at finde denne indeholdende organisation, når man tæller fra den øverste rodorganisation på niveau 1? Hvis det er tomt, skal du ikke tilføje den indeholdende organisation til rapporten.
de: Der Bericht enthält nicht nur die Organisation selbst, sondern auch eine Organisationseinheit, die die Organisation enthält. Auf welcher Ebene in der Organisationshierarchie, ausgehend von der obersten Organisation auf Ebene 1, soll diese enthaltende Organisation gesucht werden? Wenn keine Angabe gemacht wird, wird die enthaltende Organisation nicht in den Bericht aufgenommen.
fi: Raporttiin tulostetaan organisaation itsensä lisäksi sen yläorganisaatio. Laskien ylimmästä organisaatiosta (1), miltä tasolta organisaatiohierarkiaa tämä yläorganisaatio pitäisi poimia? Jos tyhjä, yläorganisaatiota ei lisätä raporttiin.
lv: Papildus pašai organizācijai pārskatā ir iekļauta arī organizatoriskā vienība, kurā ietilpst organizācija. Sākot no augstākā līmeņa saknes organizācijas 1. līmenī, kurš organizatoriskās hierarhijas līmenis jāizmanto, lai atrastu šo saturošo organizāciju? Ja tas ir atstāts tukšs, ziņojumā nepievienojiet saturošo organizāciju.
sv: Förutom själva organisationen ingår en organisationsenhet som innehåller organisationen i rapporten. Räknat från den översta rotorganisationen på nivå 1, vilken nivå i organisationshierarkin ska användas för att hitta den innehållande organisationen? Om det är tomt, lägg inte till den innehållande organisationen i rapporten.

source: Report type
da: Rapporttype
de: Berichtstyp
fi: Raporttityyppi
lv: Ziņojuma veids

source: Report type field
lv: Ziņojuma tipa lauks

source: UUID of report field
da: UUID for rapportfelt
de: UUID des Berichtfelds
fi: Raporttikentän UUID
lv: Ziņojuma lauka UUID
sv: UUID för rapportfält

source: Report comparison
lv: Pārskatu salīdzinājums

source: Choose a report type
de: Wähle einen Berichtstyp
fi: Valitse raporttityyppi
lv: Izvēlieties ziņojuma veidu

source: Choose another report type
de: Wähle einen anderen Berichtstyp
fi: Valitse toinen raporttityyppi
lv: Izvēlieties citu ziņojuma veidu

source: report type
da: rapporttype
de: Berichtstyp
fi: raportin tyyppi
lv: ziņojuma veids

source: report types
da: rapporttyper
de: Berichtstypen
fi: raporttien tyypit
lv: ziņojumu veidi

source: complete
da: komplet
de: fertiggestellt
fi: valmis
lv: pilns

source: Set if report cannot be changed anymore
da: Indstil hvis rapporten ikke længere kan ændres
de: Setzen, wenn Bericht nicht mehr geändert werden kann
fi: Aseta jos raporttia ei voi enää muuttaa
lv: Iestatīts, ja ziņojumu vairs nevar mainīt
sv: Ange om rapporten inte längre kan ändras

source: public
de: öffentlich
fi: julkinen
lv: publiski
sv: offentlig

source: Set if report can be shown to the public
da: Indstil om rapporten kan vises til offentligheden
de: Setzen, wenn Bericht öffentlich angezeigt werden kann
fi: Aseta jos raportti voidaan näyttää julkisesti
lv: Iestatiet, vai ziņojumu var rādīt publiski
sv: Fastställa om rapporten kan visas för allmänheten

source: report
da: rapport
de: Bericht
fi: raportti
lv: ziņojums
sv: rapport

source: reports
da: rapporter
de: Berichte
fi: raportit
lv: ziņo
sv: rapporter

source: The report is already marked as complete.
da: Rapporten er allerede markeret som færdig.
de: Der Bericht ist bereits als abgeschlossen markiert.
fi: Raportti on jo merkitty valmiiksi.
lv: Ziņojums jau ir atzīmēts kā pabeigts.
sv: Rapporten är redan markerad som fullständig.

source: Marked report '%s' as complete
da: Markerede rapporten '%s' som færdig
de: Bericht „%s“ wurde als abgeschlossen markiert
fi: Raportti '%s' merkittiin valmiiksi
lv: Ziņojums '%s' atzīmēts kā pabeigts
sv: Markerade rapporten '%s' som komplett

source: The report is not marked as complete.
de: Der Bericht ist nicht als abgeschlossen markiert.
fi: Raporttia ei ole merkitty valmiiksi.
lv: Ziņojums nav atzīmēts kā pabeigts.
sv: Rapporten är inte markerad som fullständig.

source: Undid marking report '%s' as complete
da: Fortryd markering af rapport '%s' som færdig
de: Markieren des Berichts „%s“ als abgeschlossen wurde rückgängig gemacht
fi: Raportin '%s' merkitseminen valmiiksi peruttiin
lv: Atcelt ziņojuma '%s' atzīmēšanu kā pabeigtu
sv: Ångrade märkning rapport '%s' som komplett

source: action snapshot
de: Maßnahmen-Snapshot
fi: toimenpiteen tallenne
lv: rīcības momentuzņēmums
sv: ögonblicksbild av åtgärd

source: action snapshots
de: Maßnahmen-Snapshots
fi: toimenpiteiden tallenteet
lv: rīcības momentuzņēmumi
sv: ögonblicksbild av åtgärder

source: Exported from Kausal Watch
da: Eksporteret fra Kausal Watch
de: Aus Kausal Watch exportiert
fi: Tallennettu Kausal Watchista
lv: Eksportēts no Kausal Watch
sv: Exporterad från Kausal Watch

source: Marked as complete by
de: Als abgeschlossen markiert von
fi: Merkinnyt valmiiksi
lv: Atzīmēts kā pabeigts ar

source: Marked as complete at
de: Als abgeschlossen markiert am
fi: Merkitty valmiiksi
lv: Atzīmēts kā pabeigts

source: Do you really want to mark the report <i>%(report)s</i> as complete?
de: Möchten Sie den Bericht <i> %(report)s </i> wirklich als abgeschlossen markieren?
fi: Haluatko todella merkitä raportin <i>%(report)s</i> valmiiksi?
lv: Vai tiešām vēlaties atzīmēt pārskatu <i>%(report)s</i> kā pabeigtu?
sv: Vill du verkligen markera rapporten <i>%(report)s</i> som fullständig?

source: Do you really want to undo marking the report <i>%(report)s</i> as complete?
de: Möchten Sie das Markieren des Berichts <i> %(report)s </i> als abgeschlossen wirklich rückgängig machen?
fi: Haluatko todella perua raportin <i>%(report)s</i> merkitsemisen valmiiksi?
lv: Vai tiešām vēlaties atcelt ziņojuma <i>%(report)s</i> atzīmēšanu kā pabeigtu?
sv: Vill du verkligen ångra att du markerade rapporten <i>%(report)s</i> som fullständig?

source: This will mark the following actions as complete:
da: Dette vil markere følgende handlinger som fuldførte:
de: Dadurch werden die folgenden Maßnahmen als abgeschlossen markiert:
fi: Seuraavat toimenpiteet merkitään valmiiksi raporttia varten:
lv: Šādas rīcības tiks atzīmētas kā pabeigtas:
sv: Detta kommer att markera följande åtgärder som slutförda:

source: This will undo marking the following actions as complete:
da: Dette vil markere følgende handlinger som fuldførte:
de: Dadurch wird das Markieren der folgenden Maßnahmen als abgeschlossen rückgängig gemacht:
fi: Seuraavien toimenpiteiden merkitseminen valmiiksi raporttia varten perutaan:
lv: Tādējādi tiks atcelta šādu rīcību atzīmēšana kā pabeigtas:
sv: Detta kommer att ångra markeringen av följande åtgärder som slutförda:

source: Mark action as complete
de: Maßnahme als abgeschlossen markieren
fi: Merkitse toimenpide valmiiksi
lv: Atzīmēt rīcību kā pabeigtu

source: Undo marking action as complete
da: Fortryd markering af handling som fuldført
de: Markieren der Maßnahme als abgeschlossen rückgängig machen
fi: Peru toimenpiteen merkitseminen valmiiksi
lv: Atcelt rīcības atzīmēšanu kā pabeigtu
sv: Ångra markering av åtgärd som slutförd

source: Confirm marking action %(action)s as complete for report %(report)s
da: Bekræft markering af handling %(action)s som afsluttet til rapport %(report)s
de: Bestätige das Markieren der Maßnahme %(action)s als abgeschlossen für den Bericht %(report)s
fi: Varmista toimenpiteen %(action)s merkitseminen valmiiksi raporttia %(report)s varten
lv: Apstiprināt, ka rīcība %(action)s ir atzīmēta kā pabeigta ziņojumam. %(report)s
sv: Bekräfta märkningsåtgärden %(action)s som slutförd för rapport %(report)s

source: Confirm undoing marking action %(action)s as complete for report %(report)s
da: Bekræft markering af handling %(action)s som afsluttet til rapport %(report)s
de: Bestätige das Rückgängigmachen des Markierens der Maßnahme %(action)s als abgeschlossen für den Bericht %(report)s
fi: Varmista että toimenpiteen %(action)s merkitseminen valmiiksi raporttia %(report)s varten perutaan
lv: Apstiprināt atcelšanu, atzīmējot rīcību %(action)s kā pabeigtu ziņojumam %(report)s
sv: Bekräfta ångra märkningsåtgärd %(action)s som slutförd för rapport %(report)s
