Repository: kausaldev/kausal-watch
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, fi, lv, sv

source: This indicator is linked to a common indicator, so quantity, unit and dimensions cannot be edited. Current quantity: %(quantity)s; unit: %(unit)s; dimensions: %(dimensions)s
da: Denne indikator er knyttet til en fælles indikator, så mængde, enhed og dimensioner kan ikke redigeres. Aktuel mængde: %(quantity)s; enhed: %(unit)s; dimensioner: %(dimensions)s
de: Dieser Indikator ist mit einem Gemeinsamen Indikator verwunden, daher können Größe, Einheit und Dimensionen nicht bearbeitet werden. Aktuelle Größe: %(quantity)s; Einheit: %(unit)s; Dimensionen: %(dimensions)s
fi: Mittari on kytketty yleiseen mittariin, joten sen suuretta (%(quantity)s), yksikköä (%(unit)s) tai dimensioita (%(dimensions)s) ei voi muokata.
lv: Šis rādītājs ir saistīts ar kopējo rādītāju, tāpēc daudzumu, vienību un izmērus nevar rediģēt. Pašreizējais daudzums: %(quantity)s; vienība: %(unit)s; izmēri: %(dimensions)s
sv: Denna indikator är kopplad till en gemensam indikator, så kvantitet, enhet och mått kan inte redigeras. Aktuell kvantitet: %(quantity)s; enhet: %(unit)s; dimensioner: %(dimensions)s

source: Effects
da: Effekter
lv: Ietekme
sv: Effekter

source: Causes
da: Årsager
lv: Cēloņi
sv: Orsaker

source: Advanced options
da: Avancerede indstillinger
de: Fortgeschrittene Optionen
fi: Edistyneet valinnat
lv: Paplašinātās opcijas

source: Unit
da: Enhed
de: Einheit
fi: Yksikkö
lv: Vienība
sv: Enhet

source: Dimensions must be the same as in all indicators linked to this one
da: Dimensioner skal være de samme som i alle indikatorer knyttet til denne
de: Dimension muss gleich sein wie in allen Indikatoren, die mit diesem verbunden sind
fi: Dimensioiden täytyy olla samat kuin kaikissa tähän mittariin linkitetyissä mittareissa
lv: Izmēriem jābūt tādiem pašiem kā visos rādītājos, kas saistīti ar šo rādītāju
sv: Dimensionerna måste vara desamma som i alla indikatorer som är kopplade till denna

source: Common indicators
da: Fælles indikatorer
de: Gemeinsame Indikatoren
fi: Yleiset mittarit
lv: Kopējie rādītāji

source: This common indicator has indicators linked to it, so quantity, unit and dimensions cannot be edited. Current quantity: %(quantity)s; unit: %(unit)s; dimensions: %(dimensions)s
da: Denne fælles indikator har indikatorer knyttet til sig, så mængde, enhed og dimensioner kan ikke redigeres. Aktuel mængde: %(quantity)s; enhed: %(unit)s; dimensioner: %(dimensions)s
de: Dieser Gemeinsame Indikator hat mit ihm verbundene Indikatoren, daher können Größe, Einheit und Dimensionen nicht bearbeitet werden. Aktuelle Größe: %(quantity)s; Einheit: %(unit)s; Dimensionen: %(dimensions)s
fi: Mittari on linkitetty muihin mittareihin, joten sen suuretta (%(quantity)s), yksikköä (%(unit)s) tai dimensioita (%(dimensions)s) ei voi muokata.
lv: Šim kopējam rādītājam ir piesaistīti rādītāji, tāpēc daudzumu, vienību un izmērus nevar rediģēt. Pašreizējais daudzums: %(quantity)s; vienība: %(unit)s; izmēri: %(dimensions)s
sv: Denna gemensamma indikator har indikatorer kopplade till sig, så kvantitet, enhet och mått kan inte redigeras. Aktuell kvantitet: %(quantity)s; enhet: %(unit)s; dimensioner: %(dimensions)s

source: Notifications
da: Meddelelser
de: Benachrichtigungen
fi: Herätteet
lv: Paziņojumi
sv: Meddelanden

source: General notifications for action '%s'
da: Generelle meddelelser om handling '%s'
de: Allgemeine Benachrichtigungen für Maßnahme '%s'
fi: Toimenpiteen '%s' yleiset herätteet
lv: Vispārīgi paziņojumi par rīcību '%s'
sv: Allmänna meddelanden om åtgärder '%s'

source: These are sent when there are news about this action such as reminders for deadlines.
da: Disse sendes, når der er nyt om denne handling, såsom påmindelser om deadlines.
de: Diese werden versendet, wenn es Neuigkeiten zu dieser Maßnahme gibt, wie z. B. Erinnerungen an Fristen.
fi: Näitä herätteitä lähetetään kun toimenpiteestä on jotain muistutettavaa, esimerkiksi lähestyvä deadline
lv: Tie tiek nosūtīti, kad ir ziņas par šo rīcību, piemēram, atgādinājumi par termiņiem.
sv: Dessa skickas när det finns nyheter om denna åtgärd, t.ex. påminnelser om tidsfrister.

source: Feedback notifications for action '%s'
da: Feedbackmeddelelser for handling '%s'
de: Feedback-Benachrichtigungen für Maßnahme '%s'
fi: Herätteet toimenpiteen '%s' palautteista
lv: Atgriezeniskās saites paziņojumi par rīcību '%s'
sv: Återkopplingsmeddelanden för åtgärder '%s'

source: These are sent when a visitor has left feedback for this action.
da: Disse sendes, når en besøgende har givet feedback til denne handling.
de: Diese werden versendet, wenn ein Besucher Feedback zu dieser Maßnahme hinterlassen hat.
fi: Näitä herätteitä lähetetään kun sivuston vierailija on antanut palautetta tästä toimenpiteestä.
lv: Tie tiek nosūtīti, ja apmeklētājs ir atstājis atsauksmi par šo rīcību.
sv: Dessa skickas när en besökare har lämnat feedback för denna åtgärd.

source: Feeback notifications for plan '%s'
da: Tilbagemeldinger for planen '%s'
de: Feedback-Benachrichtigungen für Plan '%s'
fi: Herätteet toimenpideohjelman '%s' palautteista
lv: Atgriezeniskie paziņojumi par plānu '%s'
sv: Feeback-meddelanden för planen '%s'

source: These are sent when a visitor has left feedback for this plan.
da: Disse sendes, når en besøgende har givet feedback til denne plan.
de: Diese werden versendet, wenn ein Besucher Feedback zu diesem Plan hinterlassen hat.
fi: Näitä lähetetään kun sivuston vierailija on jättänyt palautetta toimenpideohjelmasta.
lv: Tie tiek nosūtīti, ja apmeklētājs ir atstājis atsauksmi par šo plānu.
sv: Dessa skickas när en besökare har lämnat feedback för denna plan.

# action_not_updated
source: This is an automatic reminder about updating the action details in the action plan. You can see on the action plan watch site what has already been done to further the actions and what has been planned for the future. It's already six months since you last updated an action. Please go and update the action with the latest information. You can add an upcoming task to the action at the same time.
da: Dette er en automatisk påmindelse om opdatering af handlingsdetaljerne i handlingsplanen. Du kan se på handlingsplanens vagtside, hvad der allerede er blevet gjort for at fremme handlingerne, og hvad der er planlagt for fremtiden. Det er allerede seks måneder siden, du sidst opdaterede en handling. Gå og opdater handlingen med de seneste oplysninger. Du kan tilføje en kommende opgave til handlingen på samme tid.
de: Dies ist eine automatische Erinnerung an die Aktualisierung der Maßnahmendetails im Maßnahmenplan. Auf der Maßnahmenplan-Überwachungsseite können Sie sehen, was bereits getan wurde, um die Maßnahmen voranzutreiben, und was für die Zukunft geplant ist. Es ist bereits sechs Monate her, dass Sie zuletzt eine Maßnahme aktualisiert haben. Bitte aktualisieren Sie die Maßnahme mit den neuesten Informationen. Sie können der Maßnahme gleichzeitig eine anstehende Aufgabe hinzufügen.
fi: Tämä on automaattinen muistutusviesti toimenpideohjelman tietojen päivittämisestä. Ohjelmavahdissa näytetään, mitä toimenpiteissä on jo tehty ja mitä aiotaan jatkossa tehdä. Edellisestä kerrasta, kun muokkasit toimenpiteen kuvausta, on vierähtänyt jo kuusi kuukautta. Käythän täydentämässä toimenpiteen kuvausta ja kirjoittamassa siihen viimeisimmät kuulumiset. Voit samalla lisätä toimenpiteelle myös seuraavan tehtävän.
lv: Tas ir automātisks atgādinājums par rīcības plāna informācijas atjaunināšanu. Rīcības plāna skatīšanās vietnē varat redzēt, kas jau ir paveikts, lai turpinātu rīcību, un kas ir plānots nākotnē. Ir pagājuši jau seši mēneši kopš pēdējās rīcības atjaunināšanas. Lūdzu, apmeklējiet un atjauniniet rīcību, iekļaujot tajā jaunāko informāciju. Vienlaikus varat pievienot rīcībai kādu gaidāmo uzdevumu.
sv: Detta är en automatisk påminnelse om att uppdatera åtgärdsuppgifterna i handlingsplanen. På handlingsplanens bevakningssida kan du se vad som redan har gjorts för att främja åtgärderna och vad som har planerats för framtiden. Det har redan gått sex månader sedan du senast uppdaterade en åtgärd. Gå och uppdatera åtgärden med den senaste informationen. Du kan samtidigt lägga till en kommande uppgift till åtgärden.

# not_enough_tasks
source: This is an automatic reminder about updating the action details in the action plan. You can see on the action plan watch site what has already been done to further the actions and what has been planned for the future. This means that it would be preferrable for each action to have at least one upcoming task within the next year. Please go and add tasks for the action which show what the next planned steps for the action are.
da: Dette er en automatisk påmindelse om opdatering af handlingsdetaljerne i handlingsplanen. Du kan se på handlingsplanens vagtside, hvad der allerede er blevet gjort for at fremme handlingerne, og hvad der er planlagt for fremtiden. Det betyder, at det ville være at foretrække for hver aktion at have mindst én kommende opgave inden for det næste år. Gå og tilføj opgaver til handlingen, som viser, hvad de næste planlagte trin for handlingen er.
de: Dies ist eine automatische Erinnerung an die Aktualisierung der Maßnahmendetails im Maßnahmenplan. Auf der Maßnahmenplan-Überwachungsseite können Sie sehen, was bereits getan wurde, um die Maßnahmen voranzutreiben, und was für die Zukunft geplant ist. Das bedeutet, dass es wünschenswert wäre, für jede Maßnahme mindestens eine anstehende Aufgabe innerhalb des nächsten Jahres zu haben. Bitte fügen Sie Aufgaben für die Maßnahme hinzu, die zeigen, was die nächsten geplanten Schritte für die Maßnahme sind.
fi: Tämä on automaattinen muistutusviesti toimenpideohjelman tietojen päivittämisestä. Ohjelmavahdissa näytetään, mitä toimenpiteissä on jo tehty ja mitä aiotaan jatkossa tehdä. Tämän vuoksi jokaisella toimenpiteellä on hyvä olla aina sovittuna vähintään yksi seuraava tehtävä, joka tapahtuu vuoden sisällä. Merkitsethän toimenpiteelle tehtävät, joista näkee, mitä toimenpiteessä seuraavaksi on suunniteltu tehtävän.
lv: Tas ir automātisks atgādinājums par rīcības plāna informācijas atjaunināšanu. Rīcības plāna skatīšanās vietnē varat redzēt, kas jau ir paveikts, lai turpinātu rīcību, un kas ir plānots nākotnē. Tas nozīmē, ka būtu vēlams, lai katrai rīcībai būtu vismaz viens nākamā gada laikā veicams uzdevums. Lūdzu, ejiet un pievienojiet rīcībai uzdevumus, kas parāda, kādi ir nākamie plānotie pasākumi saistībā ar rīcību.
sv: Detta är en automatisk påminnelse om att uppdatera åtgärdsuppgifterna i handlingsplanen. På handlingsplanens bevakningssida kan du se vad som redan har gjorts för att främja åtgärderna och vad som har planerats för framtiden. Detta innebär att det skulle vara att föredra om varje åtgärd hade minst en kommande uppgift inom det närmaste året. Var vänlig och lägg till uppgifter för åtgärden som visar vad de nästa planerade stegen för åtgärden är.

# task_due_soon
source: This is an automatic reminder about updating the task information of your action in the action plan. There is an action in the action plan with a deadline approaching. Please remember to mark the task as done as soon as it has been completed. After the deadline has gone, the action will be marked as late. You can edit the task details from the link below.
da: Dette er en automatisk påmindelse om opdatering af opgaveoplysningerne for din handling i handlingsplanen. Der er en handling i handleplanen med en deadline nærmer sig. Husk at markere opgaven som udført, så snart den er afsluttet. Efter fristens udløb vil handlingen blive markeret som forsinket. Du kan redigere opgavedetaljerne fra linket nedenfor.
de: Dies ist eine automatische Erinnerung an die Aktualisierung der Aufgabeninformationen Ihrer Maßnahme im Maßnahmenplan. Es gibt eine Maßnahme im Maßnahmenplan, deren Frist näher rückt. Bitte denken Sie daran, die Aufgabe als erledigt zu markieren, sobald sie abgeschlossen ist. Nach Ablauf der Frist wird die Maßnahme als verspätet markiert. Sie können die Aufgabendetails über den Link unten bearbeiten.
fi: Tämä on automaattinen muistutusviesti toimenpideohjelmaan kirjaamistasi tehtävistä. Toimenpideohjelmassa on tehtävä, jonka tavoitepäivämäärä (deadline) lähestyy. Muistathan käydä merkitsemässä tehtävän valmiiksi heti, kun se on valmistunut. Kun deadline on mennyt, toimenpide merkitään myöhässä olevaksi. Voit muokata tehtävän tietoja allaolevasta linkistä.
lv: Tas ir automātisks atgādinājums par jūsu rīcības uzdevuma informācijas atjaunināšanu rīcības plānā. Rīcības plānā ir rīcība, kuras termiņš tuvojas. Lūdzu, atcerieties atzīmēt uzdevumu kā izpildītu, tiklīdz tas ir pabeigts. Pēc termiņa beigām rīcība tiks atzīmēta kā novēlota. Uzdevuma informāciju varat rediģēt, izmantojot tālāk norādīto saiti.
sv: Detta är en automatisk påminnelse om att uppdatera uppgiftsinformationen för din åtgärd i handlingsplanen. Det finns en åtgärd i handlingsplanen med en deadline som närmar sig. Kom ihåg att markera uppgiften som utförd så snart den har slutförts. När tidsfristen har löpt ut kommer åtgärden att markeras som sen. Du kan redigera uppgiftsinformationen från länken nedan.

# task_late
source: This is an automatic reminder about updating the task information of your action in the action plan. There is an action whose deadline has passed. The action is shown to be late until you mark it as done and fill in some details.
da: Dette er en automatisk påmindelse om opdatering af opgaveoplysningerne for din handling i handlingsplanen. Der er en handling, hvis frist er overskredet. Handlingen er vist at være forsinket, indtil du markerer den som udført og udfylder nogle detaljer.
de: Dies ist eine automatische Erinnerung an die Aktualisierung der Aufgabeninformationen Ihrer Maßnahme im Maßnahmenplan. Es gibt eine Maßnahme, deren Frist abgelaufen ist. Die Maßnahme wird als verspätet angezeigt, bis Sie sie als erledigt markieren und Details eingeben.
fi: Tämä on automaattinen muistutusviesti toimenpideohjelmaan kirjaamistasi tehtävistä. Toimenpideohjelmassa on tehtävä, jonka deadline on mennyt. Toimenpide näytetään myöhässä olevana, kunnes merkitset tehtävän valmistuneeksi ja täydennät siihen lisätietoja.
lv: Tas ir automātisks atgādinājums par jūsu rīcības uzdevuma informācijas atjaunināšanu rīcības plānā. Ir rīcība, kuras termiņš ir beidzies. Rīcība tiek rādīta kā novēlota, līdz jūs to atzīmējat kā izpildītu un aizpildāt kādu informāciju.
sv: Detta är en automatisk påminnelse om att uppdatera uppgiftsinformationen för din åtgärd i åtgärdsplanen. Det finns en åtgärd vars deadline har passerats. Åtgärden visas som sen tills du markerar den som utförd och fyller i några detaljer.

# updated_indicator_values_due_soon
source: This is an automatic reminder about updating indicator details in the action plan. The deadline for updating the indicator values is approaching. Please go and update the indicator with the latest values.
da: Dette er en automatisk påmindelse om opdatering af indikatordetaljer i handlingsplanen. Deadline for opdatering af indikatorværdierne nærmer sig. Gå og opdater indikatoren med de seneste værdier.
de: Dies ist eine automatische Erinnerung an die Aktualisierung der Indikatordetails im Maßnahmenplan. Die Frist für die Aktualisierung der Indikatorwerte rückt näher. Bitte aktualisieren Sie den Indikator mit den neuesten Werten.
fi: Tämä on automaattinen muistutusviesti toimenpideohjelman mittaritietojen päivittämisestä. Mittaritietojen tavoitepäivämäärä lähestyy. Käythän päivittämässä mittariin uusimmat arvot.
lv: Tas ir automātisks atgādinājums par rādītāju informācijas atjaunināšanu rīcības plānā. Tuvojas rādītāju vērtību atjaunināšanas termiņš. Lūdzu, apmeklējiet un atjauniniet rādītāju ar jaunākajām vērtībām.
sv: Detta är en automatisk påminnelse om att uppdatera indikatoruppgifterna i handlingsplanen. Tidsfristen för uppdatering av indikatorvärdena närmar sig. Gå och uppdatera indikatorn med de senaste värdena.

# updated_indicator_values_late
source: This is an automatic reminder about updating indicator details in the action plan. The deadline for updating the indicator values has passed. Please go and update the indicator with the latest values.
da: Dette er en automatisk påmindelse om opdatering af indikatordetaljer i handlingsplanen. Fristen for opdatering af indikatorværdierne er udløbet. Gå og opdater indikatoren med de seneste værdier.
de: Dies ist eine automatische Erinnerung an die Aktualisierung der Indikatordetails im Maßnahmenplan. Die Frist für die Aktualisierung der Indikatorwerte ist abgelaufen. Bitte aktualisieren Sie den Indikator mit den neuesten Werten.
fi: Tämä on automaattinen muistutusviesti toimenpideohjelman mittaritietojen päivittämisestä. Mittaritietojen tavoitepäivämäärä on mennyt. Käythän päivittämässä mittariin uusimmat arvot.
lv: Tas ir automātisks atgādinājums par rādītāju informācijas atjaunināšanu rīcības plānā. Rādītāju vērtību atjaunināšanas termiņš ir beidzies. Lūdzu, ejiet un atjauniniet rādītāju ar jaunākajām vērtībām.
sv: Detta är en automatisk påminnelse om att uppdatera indikatoruppgifterna i handlingsplanen. Tidsfristen för att uppdatera indikatorvärdena har passerat. Gå och uppdatera indikatorn med de senaste värdena.

# user_feedback_received
source: A user has submitted feedback.
da: En bruger har sendt feedback.
de: Ein Benutzer hat Feedback hinterlassen.
fi: Käyttäjä on antanut palautetta.
lv: Lietotājs ir iesniedzis atsauksmi.
sv: En användare har lämnat feedback.

# motivation
source: Thank you for keeping the action plan updated. Up-to-date information about the actions is essential for us to achieve our goals.
da: Tak for at holde handlingsplanen opdateret. Opdateret information om handlingerne er afgørende for, at vi kan nå vores mål.
de: Vielen Dank, dass Sie den Maßnahmenplan auf dem neuesten Stand halten. Aktuelle Informationen über die Maßnahmen sind für uns unerlässlich, um unsere Ziele zu erreichen.
fi: Kiitos, että pidät ohjelmavahdin ajan tasalla. Ajantasainen tieto toimenpiteistä on välttämätöntä, jotta saavutamme tavoitteemme.
lv: Paldies par rīcības plāna atjaunināšanu. Aktuāla informācija par pasākumiem ir būtiska, lai mēs varētu sasniegt savus mērķus.
sv: Tack för att ni håller handlingsplanen uppdaterad. Aktuell information om åtgärderna är avgörande för att vi ska kunna uppnå våra mål.

# outro
source: If you are having difficulties using the action plan watch platform, please send an email to the administrators of the action plan. Thank you for taking part in implementing the action plan! Kind regards, the action plan administrators
de: Wenn Sie Schwierigkeiten bei der Verwendung der Maßnahmenplan-Beobachtungsplattform haben, senden Sie bitte eine E-Mail an die Administratoren des Maßnahmenplans. Vielen Dank, dass Sie sich an der Umsetzung des Maßnahmenplans beteiligen! Mit freundlichen Grüßen, die Maßnahmenplan-Administratoren
fi: Mikäli sinulla on ohjelmavahdin käyttöön liittyviä ongelmia, laita viestiä toimenpideohjelman pääkäyttäjälle. Kiitos, että olet mukana toteuttamassa toimenpideohjelmaa! Ystävällisin terveisin toimenpideohjelman ylläpitäjät
lv: Ja jums rodas grūtības izmantot rīcības plāna skatīšanās platformu, lūdzu, nosūtiet e-pasta vēstuli rīcības plāna administratoriem. Paldies, ka piedalāties rīcības plāna īstenošanā! Ar cieņu, rīcības plāna administratori
sv: Om du har problem med att använda övervakningsplattformen för handlingsplanen, vänligen skicka ett e-postmeddelande till administratörerna för handlingsplanen. Tack för att du deltar i genomförandet av handlingsplanen! Med vänliga hälsningar, Handlingsplanens administratörer

source: Task is late
da: Opgaven er forsinket
de: Aufgabe ist verspätet
fi: Tehtävä on myöhässä
lv: Uzdevums kavējas
sv: Uppgiften är sen

source: Task is due soon
da: Opgaven afleveres snart
de: Aufgabe ist bald fällig
fi: Tehtävän tavoitepäivämäärä lähestyy
lv: Uzdevums drīzumā ir jāizpilda
sv: Uppgiften beror snart

source: Action metadata has not been updated recently
da: Handlingsmetadata er ikke blevet opdateret for nylig
de: Maßnahmenmetadaten wurden in letzter Zeit nicht aktualisiert
fi: Toimenpiteen tietoja ei ole päivitetty viime aikoina
lv: Rīcības metadati pēdējā laikā nav atjaunināti
sv: Åtgärdens metadata har inte uppdaterats nyligen

source: Action doesn't have enough in-progress tasks
da: Handling har ikke nok igangværende opgaver
de: Maßnahme hat nicht genügend laufende Aufgaben
fi: Toimenpiteellä ei ole tarpeeksi käynnissä olevia tehtäviä
lv: Rīcībā nav pietiekami daudz nepabeigtu uzdevumu
sv: Åtgärd har inte tillräckligt med pågående uppgifter

source: Updated indicator values are late
da: Opdaterede indikatorværdier er forsinkede
de: Aktualisierte Indikatorwerte sind verspätet
fi: Mittarin päivitys on myöhässä
lv: Atjauninātās rādītāju vērtības ir vēlu
sv: Uppdaterade indikatorvärden är sent

source: Updated indicator values are due soon
da: Opdaterede indikatorværdier forfalder snart
de: Aktualisierte Indikatorwerte sind bald fällig
fi: Mittarin päivitys on pian edessä
lv: Drīzumā tiks atjauninātas rādītāju vērtības
sv: Uppdaterade indikatorvärden kommer snart

source: User feedback received
da: Brugerfeedback modtaget
de: Benutzer-Feedback erhalten
fi: Palautetta vastaanotettu
lv: Saņemtās lietotāju atsauksmes
sv: Feedback från användarna

source: notifications enabled
de: Benachrichtigungen aktiviert
fi: herätteet käytössä
lv: iespējoti paziņojumi

source: Should notifications be sent?
de: Sollen Benachrichtigungen gesendet werden?
fi: Pitääkö heräteviestejä lähettää?
lv: Vai ir jānosūta paziņojumi?
sv: Bör meddelanden skickas?

source: notification sending time
de: Benachrichtungssendezeit
fi: herätteiden lähetysaika
lv: paziņojuma nosūtīšanas laiks

source: The local time of day when notifications are sent
da: Det lokale tidspunkt på dagen, hvor notifikationer sendes
de: Die lokale Tageszeit, zu der Benachrichtigungen gesendet werden
fi: Paikallinen kellonaika jolloin herätteet lähetetään
lv: Vietējais diennakts laiks, kad tiek nosūtīti paziņojumi
sv: Den lokala tiden på dagen när aviseringar skickas

# partitive
source: notification settings
da: meddelelsesindstillinger
de: Benachrichtigungseinstellungen
fi: heräteasetuksia
lv: paziņojumu iestatījumi

source: notification settings
da: meddelelsesindstillinger
de: Benachrichtigungseinstellungen
fi: heräteasetukset
lv: paziņojumu iestatījumi

source: Set if the notification was sent to an email address instead of a person
da: Indstilles, hvis meddelelsen blev sendt til en e-mailadresse i stedet for en person
de: Gesetzt, wenn die Benachrichtigung an eine E-Mail-Adresse statt an eine Person gesendet wurde
fi: Asetettu jos heräte lähetettiin sähköpostiosoitteeseen henkilön sijaan
lv: Iestatīt, ja paziņojums tika nosūtīts uz e-pasta adresi, nevis uz personu
sv: Ange om meddelandet skickades till en e-postadress istället för en person

source: Email From name
da: E-mail fra navn
de: E-Mail-Absendername
fi: Sähköpostin lähettäjän nimi
lv: E-pasts No nosaukuma
sv: E -post Från namn

source: Email From address
da: E-mail Fra adresse
de: E-Mail-Absenderadresse
fi: Sähköpostin lähettäjän sähköpostiosoite
lv: E-pasta adrese no
sv: E -post från adress

source: Email Reply-To address
da: Email svar-til-adresse
de: E-Mail-Antwortadresse
fi: Sähköpostin Reply-To-kenttä
lv: E-pasta atbildes adrese
sv: E-post-svar-till-adress

source: Brand dark color
da: Mærke mørk farve
de: Dunkle Markenfarbe
fi: Tumma brändiväri
lv: Zīmolu tumša krāsa
sv: Märke mörk färg

source: Font family
da: Fontfamilie
de: Schriftfamilie
fi: Kirjasin (font-family)
lv: Fontu ģimene
sv: Typsnittsfamilj
