Repository: kausaldev/kausal-watch
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, fi, lv, sv

source: Set if this action is merged with another action
da: Indstil hvis denne handling er sammenkoblet med en anden handling
de: Setzen, wenn diese Maßnahme mit einer anderen Maßnahme zusammengeführt ist
fi: Aseta jos toimenpide on yhdistetty toiseen toimenpiteeseen
lv: Iestatīt, ja šī rīcība ir apvienota ar citu rīcību
sv: Ange om den här åtgärden slås samman med en annan åtgärd

source: completion
da: færdiggørelse
de: Fertigstellung
fi: toteutumisaste
lv: pabeigšana
sv: komplettering

source: The completion percentage for this action
da: Fuldførelsesprocenten for denne handling
de: Der Fertigstellungsprozentsatz dieser Maßnahme
fi: Toimenpiteen toteutumisaste prosenteissa
lv: Šīs rīcības pabeigšanas procentuālā daļa
sv: Slutförandeprocenten för denna åtgärd

source: schedule
da: tidsplan
de: Zeitplan
fi: aikajänne
lv: grafiks
sv: schema

source: continuous action
da: kontinuerlig handling
de: laufende Maßnahme
fi: jatkuva toimenpide
lv: nepārtraukta rīcība
sv: kontinuerlig åtgärd

source: Set if the action does not have a start or an end date
da: Indstil hvis handlingen ikke har en start- eller slutdato
de: Setzen, wenn diese Maßnahme kein Beginn- oder Enddatum hat
fi: Aseta jos toimenpiteellä ei ole alku- tai loppupäivämäärää
lv: Iestatīts, ja rīcībai nav sākuma vai beigu datuma
sv: Sätts om åtgärden inte har ett start- eller slutdatum

source: decision-making level
da: beslutningsniveau
de: Entscheidungsebene
fi: päätöstaso
lv: lēmumu pieņemšanas līmenis
sv: beslutsnivå

source: categories
da: kategorier
de: Kategorien
fi: luokat
lv: kategorijas
sv: kategorier

source: indicators
da: indikatorer
de: Indikatoren
fi: mittarit
lv: rādītāji
sv: indikatorer

source: related actions
da: relaterede handlinger
de: verbundene Maßnahmen
fi: liittyvät toimenpiteet
lv: saistītās rīcības
sv: relaterade åtgärder

source: responsible organizations
da: ansvarlige organisationer
de: Zuständige Organisationen
fi: vastuuorganisaatiot
lv: atbildīgās organizācijas
sv: ansvariga organisationer

source: updated at
da: opdateret kl
de: aktualisiert am
fi: päivitysaika
lv: atjaunināts vietnē
sv: uppdaterad kl

source: start date
da: start dato
de: Beginndatum
fi: alkupäivämäärä
lv: sākuma datums
sv: Startdatum för implementering

source: The date when implementation of this action starts
da: Datoen for, hvornår implementeringen af denne handling starter
de: Das Datum, an dem die Umsetzung dieser Maßnahme beginnt
fi: Päivämäärä jona toimenpiteen toteutus käynnistyy/käynnistyi
lv: Datums, kad sākas šīs rīcības īstenošana
sv: Datum då implementeringen av denna åtgärd startar

source: end date
da: slutdato
de: Enddatum
fi: loppupäivämäärä
lv: beigu datums
sv: Slutdatum för implementering

source: The date when implementation of this action ends
da: Den dato, hvor implementeringen af denne handling slutter
de: Das Datum, an dem die Umsetzung dieser Maßnahme endet
fi: Päivämäärä jona toimenpiteen toteutus päättyy/päättyi
lv: Datums, kad beidzas šīs rīcības īstenošana
sv: Datum då implementeringen av denna åtgärd slutar

# action
source: superseded by
da: afløst af
de: ersetzt durch
fi: korvattu toimenpiteellä
lv: aizstāts ar
sv: ersatt av

source: Set if this action is superseded by another action
da: Indstil hvis denne handling er afløst af en anden handling
de: Setzen, wenn diese Maßnahme durch eine andere Maßnahme ersetzt worden ist
fi: Aseta jos toimenpide on korvattu toisella toimenpiteellä
lv: Iestatīts, ja šo rīcību aizstāj cita rīcība
sv: Ange om denna åtgärd ersätts av en annan åtgärd

# partitive
source: action
da: handling
de: Maßnahme
fi: toimenpidettä
lv: rīcība
sv: åtgärd

source: action
da: handling
de: Maßnahme
fi: toimenpide
lv: rīcība
sv: åtgärd

source: actions
da: handlinger
de: Maßnahmen
fi: toimenpiteet
lv: rīcības
sv: åtgärder

source: Can administrate all actions
da: Kan administrere alle handlinger
de: Kann alle Maßnahmen verwalten
fi: Voi ylläpitää kaikkia toimenpiteitä
lv: Var pārvaldīt visas rīcības
sv: Kan administrera alla åtgärder

source: Other action is merged with this one
da: Anden handling er sammenkoblet med denne
de: Andere Maßnahme ist mit dieser zusammengeführt
fi: Toinen toimenpide on jo yhdistetty tähän
lv: Cita rīcība ir apvienota ar šo rīcību
sv: Andra åtgärder slås samman med den här

source: Has contact persons
da: Har kontaktpersoner
de: Hat Ansprechpartner
fi: Yhteyshenkilöt nimetty
lv: Ir kontaktpersonas
sv: Har kontaktpersoner

source: Active tasks
da: Aktive opgaver
de: Aktive Aufgaben
fi: Aktiivisia tehtäviä
lv: Aktīvie uzdevumi
sv: Aktiva uppgifter

source: The action is already marked as complete for report %s.
da: Handlingen er allerede markeret som fuldført for rapporten %s.
de: Die Maßnahme ist für den Bericht %s bereits als abgeschlossen markiert.
fi: Toimenpide on jo merkitty valmiiksi raporttia %s varten.
lv: Rīcība jau ir atzīmēta kā pabeigta ziņojumam %s.
sv: Åtgärden är redan markerad som slutförd för rapport %s.

source: Marked action '%(action)s' as complete for report '%(report)s'
da: Markerede handling '%(action)s' som fuldført for rapport '%(report)s'
de: Maßnahme „%(action)s“ für Bericht „%(report)s“ als abgeschlossen markiert
fi: Toimenpide '%(action)s' merkitty valmiiksi raporttia '%(report)s' varten
lv: Atzīmēta rīcība '%(action)s' kā pabeigta ziņojumam '%(report)s'
sv: Markerade åtgärd '%(action)s' som slutförd för rapport '%(report)s'

source: Cannot undo marking action as complete as there are %s snapshots
da: Kan ikke fortryde markering af handling som fuldført, da der er %s snapshots
de: Kann Markieren der Maßnahme als abgeschlossen nicht rückgängig machen, da es %s Snapshots gibt
fi: Toimenpiteen valmiiksi merkitsemistä ei voida perua koska toimenpiteestä on %s tallennetta
lv: Nav iespējams atcelt rīcības atzīmēšanu kā pabeigtu, jo ir %s momentuzņēmumi
sv: Kan inte ångra märkningsåtgärden som slutförd eftersom det finns %s ögonblicksbilder

source: Undid marking action '%(action)s' as complete for report '%(report)s'
da: Fortryder markering af handling '%(action)s' som fuldført for rapport '%(report)s'
de: Markieren der Maßnahme „%(action)s“ als abgeschlossen für Bericht „%(report)s“ wurde rückgängig gemacht
fi: Toimenpiteen '%(action)s' merkitseminen valmiiksi raporttia '%(report)s' varten peruttiin
lv: Atcelta rīcības '%(action)s' atzīmēšana kā pabeigta ziņojumam '%(report)s'
sv: Undid märkning åtgärd '%(action)s' som komplett för rapport '%(report)s'

source: Primary responsible party
da: Primær ansvarlig part
de: Hauptverantwortliche Stelle
fi: Päävastuutaho
lv: Galvenā atbildīgā puse
sv: Primärt ansvarig part

source: Collaborator
da: Samarbejdspartner
de: Mitwirkende Stelle
fi: Yhteistyötaho
lv: Sadarbības partneris
sv: Samarbetspartner

source: organization
da: organisation
de: Organisation
fi: organisaatio
lv: organizācija
sv: organisation

source: role
da: rolle
de: Rolle
fi: rooli
lv: loma
sv: roll

source: specifier
da: specificator
de: Erläuterung
fi: tarkenne
lv: specifikators
sv: specificerare

source: The responsibility domain for the organization
da: Ansvarsdomænet for organisationen
de: Der Zuständigkeitsbereich für die Organisation
fi: organisaation vastuualue
lv: Organizācijas atbildības joma
sv: Organisationens ansvarsområde

source: action responsible party
da: handlingsansvarlig part
de: für Maßnahme zuständige Stelle
fi: toimenpiteen vastuutaho
lv: rīcība atbildīgā puse
sv: åtgärdsansvarig part

source: action responsible parties
da: handlingsansvarlige parter
de: für Maßnahme zuständige Stellen
fi: toimenpiteen vastuutahot
lv: rīcības atbildīgās puses
sv: åtgärdsansvariga parter

source: Editor
lv: Redaktors
sv: Redaktör

source: Moderator
lv: Moderators

source: person
fi: henkilö
lv: persona

source: primary contact person
da: primær kontaktperson
de: Hauptansprechpartner
fi: ensisijainen yhteyshenkilö
lv: galvenā kontaktpersona
sv: primär kontaktperson

source: Is this person the primary contact person for the action?
da: Er denne person den primære kontaktperson for handlingen?
de: Ist diese Person der Hauptansprechpartner für die Maßnahme?
fi: Onko tämä henkilö toimenpiteen ensisijainen yhteyshenkilö?
lv: Vai šī persona ir galvenā kontaktpersona saistībā ar rīcību?
sv: Är den här personen den primära kontaktpersonen för åtgärden?

source: action contact person
da: handlingens kontaktperson
de: Maßnahmenansprechpartner
fi: toimenpiteen yhteyshenkilö
lv: rīcības kontaktpersona
sv: åtgärdskontaktperson

source: action contact persons
da: handling kontaktpersoner
de: Maßnahmenansprechpartner
fi: toimenpiteen yhteyshenkilöt
lv: rīcības kontaktpersonas
sv: åtgärder kontaktpersoner

source: action schedule
da: handlingsplan
de: Maßnahmenzeitplan
fi: toimenpiteiden aikataulu
lv: rīcību grafiks
sv: åtgärdsschema

source: action schedules
da: handlingsplaner
de: Maßnahmenzeitpläne
fi: toimenpiteiden aikataulut
lv: rīcības grafiki
sv: åtgärdsscheman

source: is completed
da: er afsluttet
de: ist fertiggestellt
fi: valmis
lv: ir pabeigta
sv: är klart

source: color
da: farve
de: Farbe
fi: väri
lv: krāsa
sv: Färg

source: action status
da: handlingsstatus
de: Maßnahmenstatus
fi: toimenpiteen tila
lv: rīcības statuss
sv: åtgärdsstatus

source: action statuses
da: handlingsstatusser
de: Maßnahmenstatus
fi: toimenpiteen tilat
lv: rīcības statusus
sv: åtgärdsstatus

source: action implementation phase
da: aktionens implementeringsfase
de: Maßnahmenumsetzungsphase
fi: toimenpiteen toteutusvaihe
lv: rīcības īstenošanas posms
sv: åtgärdens genomförandefas

source: action implementation phases
da: handlingsimplementeringsfaser
de: Maßnahmenumsetzungsphasen
fi: toimenpiteen toteutusvaiheet
lv: rīcības īstenošanas posmi
sv: åtgärdens genomförandefaser

source: not started
da: ikke startet
de: nicht begonnen
fi: ei käynnistynyt
lv: nav uzsākta
sv: ej påbörjad

source: in progress
da: i gang
de: im Gange
fi: käynnissä
lv: sagatavošanas procesā
sv: pågående

source: completed
da: afsluttet
de: fertiggestellt
fi: valmis
lv: pabeigts
sv: avslutad

source: cancelled
da: annulleret
de: gestrichen
fi: peruttu
lv: atcelts
sv: inställt

source: state
da: stat
de: Zustand
fi: tila
lv: statuss
sv: stat

source: comment
da: kommentar
de: Kommentar
fi: kommentti
lv: komentārs
sv: kommentar

source: due date
da: Afleveringsdato
de: Frist
fi: tavoitepäivämäärä
lv: termiņš
sv: förfallodatum

source: The date by which the task should be completed (deadline)
da: Den dato, hvor opgaven skal være afsluttet (deadline)
de: Das Datum, zu dem die Aufgabe fertiggestellt sein soll
fi: Päivämäärä johon mennessä tehtävän pitäisi valmistua (deadline)
lv: Datums, līdz kuram uzdevums jāpabeidz (termiņš)
sv: Datum då uppgiften ska slutföras (deadline)

source: completion date
da: færdiggørelsesdato
de: Fertigstellungsdatum
fi: valmistumispäivämäärä
lv: pabeigšanas datums
sv: slutdatum

source: The date when the task was completed
da: Datoen for, hvornår opgaven blev udført
de: Das Datum, an dem die Aufgabe fertiggestellt wurde
fi: Päivämäärä jolloin tehtävä valmistui
lv: Datums, kad uzdevums tika pabeigts
sv: Datumet då uppgiften slutfördes

source: completed by
da: færdiggjort af
de: fertiggestellt von
fi: käyttäjä joka merkitsi tehtävän valmiiksi
lv: pabeidzis
sv: fullgjord av

source: created at
da: oprettet kl
de: erstellt am
fi: luomisaika
lv: izveidots vietnē
sv: skapad vid

source: modified at
da: ændret kl
de: verändert am
fi: muokkausaika
lv: modificēts vietnē
sv: modifierad kl

# partitive
source: action task
da: handlingsopgave
de: Maßnahmenaufgabe
fi: toimenpiteen tehtävää
lv: rīcības uzdevums
sv: åtgärd uppgift

source: action task
da: handlingsopgave
de: Maßnahmenaufgabe
fi: toimenpiteen tehtävä
lv: rīcības uzdevums
sv: åtgärd uppgift

source: action tasks
da: handlingsopgaver
de: Maßnahmenaufgaben
fi: toimenpiteen tehtävät
lv: rīcības uzdevumi
sv: åtgärdsuppgifter

source: Non-completed tasks cannot have a completion date
da: Ikke-afsluttede opgaver kan ikke have en afslutningsdato
de: Nicht fertiggestellte Aufgaben können kein Fertigstellungsdatum haben
fi: Keskeneräisillä tehtävillä ei voi olla valmistumispäivämäärää
lv: Nepabeigtiem uzdevumiem nevar būt pabeigšanas datums
sv: Oavslutade uppgifter kan inte ha ett slutdatum

source: Completed tasks must have a completion date
da: Afsluttede opgaver skal have en afslutningsdato
de: Fertiggestellte Aufgaben müssen ein Fertigstellungsdatum haben
fi: Valmistuneilla tehtävillä pitää olla valmistumispäivämäärä
lv: Pabeigtajiem uzdevumiem jābūt norādītam pabeigšanas datumam
sv: Slutförda uppgifter måste ha ett slutdatum

source: action impact class
da: handlingseffektklasse
de: Maßnahmenauswirkungsklasse
fi: toimenpiteen vaikuttavuusluokka
lv: rīcības ietekmes klase
sv: åtgärdseffektklass

source: action impact classes
da: handlingsindvirkningsklasser
de: Maßnahmenauswirkungsklassen
fi: toimenpiteen vaikuttavuusluokat
lv: rīcības ietekmes klases
sv: åtgärder påverkan klasser

source: title
da: titel
de: Titel
fi: otsikko
lv: virsraksts
sv: titel

source: action link
da: handlingslink
de: Maßnahmenlink
fi: ulkopuolinen linkki
lv: rīcības saite
sv: åtgärdslänk

source: action links
da: handlingslinks
de: Maßnahmenlinks
fi: ulkopuoliset linkit
lv: rīcības saites
sv: åtgärdslänkar

source: date
da: dato
de: Datum
fi: päivämäärä
lv: datums
sv: datum

source: author
da: forfatter
de: Autor
fi: tekijä
lv: autors
sv: författare

source: content
da: indhold
de: Inhalt
fi: sisältö
lv: saturs
sv: innehåll

source: created by
da: lavet af
de: erstellt von
fi: luoja
lv: izveidojis
sv: skapad av

source: action status update
da: opdatering af handlingsstatus
de: Maßnahmenstatusaktualisierung
fi: toimenpiteen tilannepäivitys
lv: rīcības statusa atjaunināšana
sv: statusuppdatering för åtgärd

source: action status updates
da: handlingsstatusopdateringer
de: Maßnahmenstatusaktualisierungen
fi: toimenpiteiden tilannepäivitykset
lv: rīcības statusa atjauninājumi
sv: statusuppdateringar för åtgärd

source: impact group action
da: påvirke gruppehandlinger
de: Auswirkungsgruppenmaßnahme
fi: toimenpiteen vaikuttavuusryhmä
lv: ietekmes grupas rīcība
sv: påverkan på gruppåtgärder

source: impact group actions
da: påvirke gruppehandlinger
de: Auswirkungsgruppenmaßnahmen
fi: toimenpiteen vaikuttavuusryhmät
lv: ietekmes grupas rīcības
sv: påverkan på gruppåtgärder

source: Approve
da: Godkend
lv: Apstiprināt
sv: Godkänn

source: Request changes
lv: Pieprasīt izmaiņas
sv: Begär ändringar

source: Ordered choice
da: Bestilt valg
de: Geordnete Auswahl
fi: Järjestetty valinta
lv: Pasūtītā izvēle
sv: Beställt val

source: Optional choice with optional text
da: Valgfrit valg med valgfri tekst
de: Optionale Auswahl mit optionalem Text
fi: Valinnainen vaihtoehto ja valinnainen seliteteksti
lv: Neobligāta izvēle ar neobligātu tekstu
sv: Valfritt val med valfri text

source: Choice
lv: Izvēle
sv: Val

source: Text
da: Tekst
fi: Teksti
lv: Teksts

source: Rich text
da: Rig tekst
fi: Sisältöteksti
lv: Bagātīgais teksts
sv: Rik text

source: Numeric
da: Numerisk
de: Numerisch
fi: Numero
lv: Ciparu
sv: Numerisk

source: help text
da: hjælpetekst
de: Hilfetext
fi: ohjeteksti
lv: palīdzības teksts
sv: hjälptext

source: Format
fi: Muoto
lv: Formāts
sv: Formatera

source: Unit (only if format is numeric)
da: Enhed (kun hvis formatet er numerisk)
de: Einheit (nur bei numerischem Format)
fi: Yksikkö (ainoastaan jos muoto on numeerinen)
lv: Vienība (tikai tad, ja formāts ir ciparu)
sv: Enhet (endast om formatet är numeriskt)

source: Category type (if format is category)
da: Kategoritype (hvis format er kategori)
de: Kategorietype (falls Format Kategorie ist)
fi: Luokan tyyppi (jos muoto on luokka)
lv: Kategorijas veids (ja formāts ir kategorija)
sv: Kategorityp (om formatet är en kategori)

source: If the format is "Category", choose which category type the field values can be chosen from
de: Falls das Format "Kategorie" ist, wähle aus welchem Kategorietyp die Werte des Feldes gewählt werden können
fi: Jos muoto on "luokka", valitse minkä tyyppisiä luokkia voi valita kentän arvoiksi
lv: Ja formāts ir "Kategorija", izvēlieties, no kura kategorijas tipa var izvēlēties lauka vērtības
sv: Om formatet är "Kategori", välj vilken kategorityp fältvärdena kan väljas från

source: show choice names
da: vis valgnavne
de: zeige Auswahlnamen
fi: näytä valintavaihtoehtojen otsikot
lv: parādīt izvēles nosaukumus
sv: visa valbara namn

source: If the format is "ordered choice", determines whether the choice names are displayed
da: Hvis formatet er "ordret valg", afgør om valgnavnene vises
de: Legt, falls das Format "Geordnete Auswahl" ist, fest, ob die Auswahlnamen angezeigt werden
fi: Näytetäänkö valintojen nimet jos muoto on "järjestetty valinta"
lv: Ja formāts ir "sakārtota izvēle", nosaka, vai tiek parādīti izvēles nosaukumi
sv: Om formatet är "ordnat val", avgör om namnen på valen visas

source: has zero option
da: har nul mulighed
de: hat Option für Null
fi: ensimmäinen vaihtoehto on nolla
lv: ir nulles opcija
sv: har noll alternativ

source: If the format is "ordered choice", determines whether the first option is displayed with zero bullets instead of one
da: Hvis formatet er "ordret valg", afgør, om den første mulighed vises med nul punkttegn i stedet for én
de: Legt, falls das Format "Geordnete Auswahl" ist, fest, ob die erste Option mit null Kugeln statt einer angezeigt wird
fi: Näytetäänkö ensimmäisen vaihtoehdon kohdalla nolla ympyrää yhden sijaan jos muoto on "järjestetty valinta"
lv: Ja formāts ir "sakārtota izvēle", nosaka, vai pirmā opcija tiek parādīta ar nulli, nevis vienu izcilni
sv: Om formatet är "ordnat val", avgör om det första alternativet visas med noll punkter istället för en

source: character limit for text fields
da: tegngrænse for tekstfelter
fi: merkkimäärärajoitus tekstikentille
lv: teksta lauku rakstzīmju ierobežojums
sv: teckengräns för textfält

source: show in reporting tab
da: vis i rapporteringsfanen
de: in Registerkarte "Berichterstattung" anzeigen
fi: näytä raportointi-välilehdessä
lv: parādīt ziņošanas cilnē
sv: Visa i fliken Rapportering

source: field
de: Feld
fi: kentät
lv: lauks
sv: fält

source: fields
da: felter
de: Felder
fi: kentät
lv: lauki
sv: fält

source: Unit must only be used for numeric fields
lv: Vienība jāizmanto tikai ciparu laukiem
sv: Enhet får endast användas för numeriska fält

source: If no primary language is set, there must not be other languages
da: Hvis der ikke er angivet et primært sprog, må der ikke være andre sprog
de: Wenn keine Hauptsprache eingestellt ist, dürfen keine weiteren Sprachen vorhanden sein
fi: Jos ensisijaista kieltä ei ole asetettu, muitakaan kieliä ei voi asettaa
lv: Ja nav iestatīta pamatvaloda, nedrīkst būt citu valodu
sv: Om inget huvudspråk anges, får det inte finnas några andra språk

source: This value is only allowed for action fields
lv: Šī vērtība ir atļauta tikai rīcības laukiem
sv: Detta värde är endast tillåtet för åtgärdsfält

source: attribute choice option
da: valgmulighed for attribut
de: Attribut-Wahlmöglichkeit
fi: ominaisuuden valintavaihtoehto
lv: atribūtu izvēles opcija
sv: attribut val alternativ

source: attribute choice options
da: valgmuligheder for attributter
de: Attribut-Wahlmöglichkeiten
fi: ominaisuuden valintavaihtoehdot
lv: atribūtu izvēles iespējas
sv: attribut val alternativ

source: Single
da: Enkelt
de: Einfach
fi: Yksi
lv: Viena
sv: Enkel

source: Multiple
da: Mange
de: Mehrfach
fi: Monta
lv: Vairāki
sv: Flera

source: hide category identifiers
da: skjul kategoriidentifikatorer
de: verberge Kategoriekennungen
fi: piilota kategorioiden tunnisteet
lv: paslēpt kategorijas identifikatorus
sv: dölj kategoriidentifierare

source: Set if the categories do not have meaningful identifiers
da: Indstil, hvis kategorierne ikke har meningsfulde identifikatorer
de: Setzen, wenn die Kategorien keine sinnvollen Kennungen haben
fi: Aseta jos kategorioilla ei ole tunnisteita
lv: Iestatīts, ja kategorijām nav nozīmīgu identifikatoru
sv: Ange om kategorierna inte har meningsfulla identifierare

source: lead paragraph
da: føre afsnit
de: Lead-Absatz
fi: ingressi
lv: galvenā rindkopa
sv: ingress

source: usable for action categorization
da: anvendelig til handlingskategorisering
de: Verwendbar für Maßnahmenkategorisierung
fi: käytetään toimenpiteiden luokitukseen
lv: izmantojams rīcību kategorizēšanai
sv: användbar för kategorisering av åtgärder

source: usable for indicator categorization
da: kan bruges til indikatorkategorisering
de: Verwendbar für Indikatorkategorisierung
fi: käytetään mittareiden luokitukseen
lv: izmantojams rādītāju kategorizēšanai
sv: användbar för kategorisering av indikatorer

source: editable for actions
da: redigerbar til handlinger
de: veränderbar für Maßnahmen
fi: muokattavissa toimenpiteille
lv: rediģējams rīcībām
sv: redigerbar för åtgärder

source: editable for indicators
da: kan redigeres til indikatorer
de: veränderbar für Indikatoren
fi: muokattavissa mittareille
lv: rediģējami rādītājiem
sv: redigerbar för indikatorer

source: single or multiple selection
da: enkelt eller flere valg
de: Einzel- oder Mehrfachauswahl
fi: yksi- vai moniarvoinen kategoria
lv: viena vai vairākas atlases
sv: enstaka eller flera urval

source: Choose "{choice_multiple}" only if more than one category can be selected at a time, otherwise choose "{choice_single}" which is the default.
da: Vælg kun "{choice_multiple}", hvis mere end en kategori kan vælges ad gangen, ellers vælg "{choice_single}", som er standarden.
de: Wähle "{choice_multiple}" nur wenn mehr als eine Kategorie auf einmal gewählt werden kann, sonst wähle "{choice_single}", was auch Standard ist.
fi: Valitse "{choice_multiple}" jos useampi kuin yksi kategoria voidaan valita kerralla, muuten valitse oletusarvo "{choice_single}".
lv: Izvēlieties "{choice_multiple}" tikai tad, ja vienlaicīgi var izvēlēties vairāk nekā vienu kategoriju, pretējā gadījumā izvēlieties "{choice_single}", kas ir noklusējuma iestatījums.
sv: Välj "{choice_multiple}" endast om mer än en kategori kan väljas åt gången, annars välj "{choice_single}" som är standard.

source: has a collection
da: har en samling
de: hat eine Sammlung
fi: kategorialla on kokoelma
lv: ir kolekcija

source: Set if this category type should have its own collection for images
da: Indstil om denne kategoritype skal have sin egen samling til billeder
de: Setzen, wenn dieser Kategorietyp seine eigene Sammlung für Bilder haben soll
fi: Aseta jos tälle kategoriatyypille halutaan oma kokoelma kuvia varten
lv: Iestatīt, vai šim kategorijas tipam ir jābūt savai attēlu kolekcijai

source: primary language
lv: pamatvaloda

source: common category type
da: fælles kategoritype
de: Gemeinsamer Kategorietyp
fi: yleisen luokan tyyppi
lv: kopējais kategorijas tips

source: common category types
da: fælles kategorityper
de: Gemeinsame Kategorietypen
fi: yhteisten luokkien tyypit
lv: kopējie kategoriju veidi

source: synchronize with pages
da: synkronisere med sider
de: mit Seiten synchronisieren
fi: synkronoi sivujen kanssa
lv: sinhronizēt ar lapām

source: Set if categories of this type should be synchronized with pages
da: Indstil om kategorier af denne type skal synkroniseres med sider
de: Setzen, wenn Kategorien dieses Typs mit Seiten synchronisiert werden sollen
fi: Aseta jos luokat tulee synkronoida sivujen kanssa
lv: Iestatiet, vai šī tipa kategorijas ir sinhronizējamas ar lapām
sv: Ange om kategorier av denna typ ska synkroniseras med sidor

source: category type
da: kategoritype
de: Kategorietyp
fi: luokan tyyppi
lv: kategorijas tips
sv: kategorityp

source: category types
da: kategorityper
de: Kategorietypen
fi: luokan tyypit
lv: kategoriju veidi
sv: kategorityper

source: This value is not allowed for category types
lv: Šī vērtība nav atļauta kategoriju tipiem

source: type
de: Typ
fi: tyyppi
lv: tips
sv: typ
