Repository: kausaldev/kausal-watch
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, fi, lv, sv

source: Leave empty unless custom font required by customer
da: Lad være tom, medmindre brugerdefineret skrifttype kræves af kunden
de: Leer lassen, außer der Kunde verlangt eine benutzerdefinierte Schriftart
fi: Jätä tyhjäksi ellei toimenpideohjelmakohtaista kirjasinta toivottu
lv: Atstājiet tukšu, ja vien klients nav pieprasījis pielāgotu fontu
sv: Lämna tomt om inte kunden kräver ett eget typsnitt

source: Font CSS style URL
da: Skrifttype CSS-stil URL
de: Schriftart CSS-Style-URL
fi: URL-osoite kirjasimen CSS-tyylitiedostoon
lv: Fontu CSS stila URL
sv: Font CSS -stil URL

# partitive
source: base templates
de: Basisvorlagen
fi: perusmallit
lv: bāzes veidnes

source: base template
de: Basisvorlage
fi: pohjamallinne
lv: bāzes veidne
sv: basmall

source: base templates
de: Basisvorlagen
fi: pohjamallinteet
lv: bāzes veidnes
sv: basmallar

source: subject
da: emne
de: Betreff
fi: otsikko
lv: tēma
sv: ämne

source: Subject for email notifications
da: Emne for e-mail notifikationer
de: Betreff für E-Mail-Benachrichtigungen
fi: Sähköpostiherätteen otsikko
lv: E-pasta paziņojumu temats
sv: Ämne för e-postaviseringar

source: custom email address
de: benutzerdefinierte E-Mail Adresse
fi: erillinen sähköpostiosoite
lv: pielāgota e-pasta adrese

source: Email address used when "send to custom email address" is checked
da: E-mailadresse, der bruges, når "send til brugerdefineret e-mailadresse" er markeret
de: E-Mail-Adresse, die verwendet wird, wenn "An benutzerdefinierte E-Mail-Adresse senden" aktiviert ist
fi: Sähköpostiosoite jota käytetään jos "lähetä erilliseen sähköpostiosoitteeseen" on valittu
lv: E-pasta adrese, kas tiek izmantota, ja ir atzīmēta opcija "sūtīt uz pielāgotu e-pasta adresi"
sv: E-postadress som används när "skicka till anpassad e-postadress" är markerad

source: send to plan admins
de: an Plan-Admins senden
fi: lähetä pääkäyttäjille
lv: nosūtīt plāna administratoriem

source: send to custom email address
de: an benutzerdefinierte E-Mail-Adresse senden
fi: lähetä erilliseen sähköpostiosoitteeseen
lv: nosūtīt uz pielāgotu e-pasta adresi

source: Do not send to contact persons
de: Nicht an Ansprechpartner senden
fi: Älä lähetä yhteyshenkilöille
lv: Nesūtīt kontaktpersonām

source: Send to contact persons
de: An Ansprechpartner senden
fi: Lähetä yhteyshenkilöille
lv: Nosūtīt kontaktpersonām

source: Send to contact persons; fallback: organization admins
da: Send til kontaktpersoner; fallback: organisationsadministratorer
de: An Ansprechpartner senden; ausweichen auf Organisations-Admins
fi: Lähetä yhteyshenkilöille; varavaihtoehtona organisaatioylläpitäjille
lv: Sūtīt kontaktpersonām; rezerves variants: organizācijas administratori
sv: Skicka till kontaktpersoner; fallback: organisationsadministratörer

source: Send to contact persons; fallback: organization admins, plan admins
da: Send til kontaktpersoner; fallback: organisationsadministratorer
de: An Ansprechpartner senden; ausweichen auf Organisations-Admin, Plan-Admins
fi: Lähetä yhteyshenkilöille; varavaihtoehtona organisaatioylläpitäjille, pääkäyttäjille
lv: Nosūtīt kontaktpersonām; rezerves variants: organizācijas administratori, plāna administratori
sv: Skicka till kontaktpersoner; reserv: organisationsadministratörer, planadministratörer

source: send to contact persons
de: an Ansprechpartner senden
fi: lähetä yhteyshenkilöille
lv: nosūtīt kontaktpersonām

source: notification template
da: meddelelsesskabelon
de: Benachrichtigungsvorlage
fi: herätteen mallinne
lv: paziņojuma veidne
sv: anmälningsmall

source: notification templates
da: meddelelsesskabeloner
de: Benachrichtigungsvorlagen
fi: herätteiden mallinteet
lv: paziņojumu veidnes
sv: anmälningsmallar

source: This can only be set if a custom email address is defined
da: Dette kan kun indstilles, hvis der er defineret en brugerdefineret e-mailadresse
de: Dies kann nur gesetzt werden, wenn eine benutzerdefinierte E-Mail-Adresse festgelegt ist
fi: Tämän voi valita vain jos erillinen sähköpostiosoite on määritetty
lv: To var iestatīt tikai tad, ja ir definēta pielāgota e-pasta adrese
sv: Detta kan endast ställas in om en anpassad e-postadress har definierats

source: If a custom email address is defined, this must be set
da: Hvis der er defineret en brugerdefineret e-mailadresse, skal denne angives
de: Wenn eine benutzerdefinierte E-Mail-Adresse festgelegt ist, muss dies gesetzt werden
fi: Jos erillinen sähköpostiosoite on määritetty, tämä valinta on pakollinen
lv: Ja ir definēta pielāgota e-pasta adrese, tā ir jāiestata
sv: Om en egen e-postadress har definierats måste detta anges

source: Notifications of this type cannot be sent to contact persons
da: Notifikationer af denne type kan ikke sendes til kontaktpersoner
de: Benachrichtigungen dieser Art können nicht an Ansprechpartner gesendet werden
fi: Näitä herätteitä ei voi lähettää yhteyshenkilöille
lv: Šāda veida paziņojumus nevar nosūtīt kontaktpersonām
sv: Meddelanden av denna typ får inte skickas till kontaktpersoner

source: HTML content for the block
da: HTML-indhold til blokken
de: HTML-Inhalt für den Block
fi: Lohkon HTML-sisältö
lv: Bloka HTML saturs
sv: HTML-innehåll för blocket

source: template
da: skabelon
de: Vorlage
fi: mallinne
lv: veidne
sv: mall

source: Do not set if content block is used in multiple templates
da: Indstil ikke, hvis indholdsblok bruges i flere skabeloner
de: Nicht setzen, wenn Inhaltsblock in mehreren Vorlagen verwendet wird
fi: Jätä tyhjäksi jos sisältölohko on käytössä useammassa mallinteessa
lv: Nenoteikt, ja satura bloks tiek izmantots vairākās veidnēs
sv: Ställ inte in om innehållsblock används i flera mallar

source: Introduction block
da: Introduktionsblok
de: Einleitungsblock
fi: Esittelylohko
lv: Ievada bloks
sv: Introduktionsblock

source: Motivation block
da: Motivationsblok
de: Motivationsblock
fi: Motivaatiolohko
lv: Motivācijas bloks
sv: Motivationsblock

source: Contact information block
da: Kontaktoplysninger blok
de: Kontaktdatenblock
fi: Yhteystietolohko
lv: Kontaktinformācijas bloks
sv: Kontaktinformation block

source: content block
da: indholdsblok
de: Inhaltsblock
fi: sisältölohko
lv: satura bloks
sv: innehållsblock

source: content blocks
da: indholdsblokke
de: Inhaltsblöcke
fi: sisältölohkot
lv: satura bloki
sv: innehåll blockerar

source: receive feedback notifications
da: modtage feedbackmeddelelser
de: erhalte Feedback-Benachrichtigungen
fi: vastaanota herätteitä uusista palautteista
lv: saņemt atgriezeniskās saites paziņojumus

source: receive general action notifications
da: modtage generelle handlingsmeddelelser
de: erhalte allgemeine Maßnahmen-Benachrichtigungen
fi: vastaanota yleisiä herätteitä toimenpiteestä
lv: saņemt vispārīgus rīcības paziņojumus

source: receive action feedback notifications
da: modtage meddelelser om handlingsfeedback
de: erhalte Maßnahmen-Feedback-Benachrichtigungen
fi: vastaanota herätteitä toimenpiteen palautteista
lv: saņemt rīcības atgriezeniskās saites paziņojumus

source: Recipients
da: Modtagere
de: Empfänger
fi: Vastaanottajat
lv: Saņēmēji
sv: Mottagare

source: Notification types
da: Underretningstyper
de: Benachrichtigungsarten
fi: Herätetyypit
lv: Paziņojumu veidi

source: Notification contents
da: Meddelelses indhold
de: Benachrichtigungsinhalte
fi: Herätteiden sisältö
lv: Paziņojuma saturs

source: Notification preferences
da: Notifikationspræferencer
de: Benachrichtigungseinstellungen
fi: Heräteasetukset
lv: Paziņojumu preferences

source: Choose an organization
lv: Izvēlieties organizāciju

source: Choose another organization
lv: Izvēlieties citu organizāciju

source: A node cannot be moved under itself in the hierarchy.
da: En node kan ikke flyttes under sig selv i hierarkiet.
de: Ein Knoten kann in der Hierarchie nicht unter sich selbst verschoben werden.
fi: Organisaatio ei voi olla itsensä yläorganisaatio.
lv: Hierarhijā mezglu nevar pārvietot zem paša mezgla.
sv: En nod kan inte flyttas under sig själv i hierarkin.

source: The time at which the resource was created
da: Det tidspunkt, hvor ressourcen blev oprettet
de: Zeitpunkt, zu dem die Ressource erstellt wurde
fi: Aika jolloin organisaatio luotiin
lv: Resursa izveides laiks

source: The time at which the resource was updated
da: Det tidspunkt, hvor ressourcen blev opdateret
de: Zeitpunkt, zu dem die Ressource aktualisiert wurde
fi: Aika jolloin organisaatiota päivitettiin
lv: Laiks, kad resurss tika atjaunināts

source: organizations
da: organisationer
de: Organisationen
fi: organisaatiot
lv: organizācijas
sv: organisationer

source: Classification
da: Klassifikation
de: Klassifizierung
fi: Luokittelu
lv: Klasifikācija

source: An organization category, e.g. committee
da: En organisationskategori, f.eks. udvalg
de: Eine Organisationskategorie, z. B. Ausschuss
fi: Organisaation luokka, esimerkiksi komitea
lv: Organizācijas kategorija, piemēram, komiteja
sv: En organisationskategori, t.ex. kommitté

source: A primary name, e.g. a legally recognized name
da: Et primært navn, f.eks. et juridisk anerkendt navn
de: Ein primärer Name, z. B. ein gesetzlich anerkannter Name
fi: Virallinen nimi
lv: Galvenais vārds, piemēram, juridiski atzīts vārds
sv: Ett primärt namn, t.ex. ett juridiskt erkänt namn

source: Short name
da: Kort navn
de: Kurzname
fi: Lyhyt nimi
lv: Īss nosaukums

source: A simplified short version of name for the general public
da: En forenklet kort version af navnet til den brede offentlighed
de: Eine vereinfachte Kurzversion des Namens für die breite Öffentlichkeit
fi: Lyhyt ja tunnistettava versio nimestä suurta yleisöä varten
lv: Vienkāršota īsa nosaukuma versija plašai sabiedrībai
sv: En förenklad kortversion av namnet för allmänheten

source: Internal abbreviation
da: Intern forkortelse
de: Interne Abkürzung
fi: Sisäinen lyhenne
lv: Iekšējais saīsinājums

source: An internally used abbreviation
da: En internt brugt forkortelse
de: Eine intern verwendete Abkürzung
fi: Organisaation sisäinen tunniste sisäiseen käyttöön
lv: Iekšēji lietots saīsinājums
sv: En internt använd förkortning

source: A distinct name for this organization (generated automatically)
da: Et særskilt navn for denne organisation (genereret automatisk)
de: Ein eindeutiger Name für diese Organisation (automatisch erstellt)
fi: Organisaation yksikäsitteinen nimi (luodaan automaattisesti)
lv: Atšķirīgs šīs organizācijas nosaukums (tiek ģenerēts automātiski)
sv: Ett tydligt namn för denna organisation (genereras automatiskt)

source: An optional logo for this organization
da: Et valgfrit logo for denne organisation
de: Ein optionales Logo für diese Organisation
fi: Valinnainen logo tälle organisaatiolle
lv: Šīs organizācijas logotips pēc izvēles

source: A date of founding
da: En dato for grundlæggelsen
de: Ein Gründungsdatum
fi: Perustamispäivämäärä
lv: Dibināšanas datums
sv: Datum för grundandet

source: A date of dissolution
da: En dato for opløsning
de: Ein Auflösungsdatum
fi: Lakkauttamispäivämäärä
lv: Izbeigšanas datums

source: Location
da: Beliggenhed
de: Standort
fi: Sijainti
lv: Atrašanās vieta

source: plan admin
fi: toimenpideohjelman ylläpitäjä
lv: plāna administrators

source: plan admins
da: plan administratorer
fi: toimenpideohjelman ylläpitäjät
lv: plānu administratori

source: metadata admin
de: Metadaten-Admin
fi: perustietojen ylläpitäjä
lv: metadatu administrators

source: metadata admins
da: metadata administratorer
de: Metadaten-Admins
fi: perustietojen ylläpitäjät
lv: metadatu administratori

source: Add organization to active plan
de: Füge Organisation aktivem Plan hinzu
fi: Lisää organisaatio toimenpideohjelmaan
lv: Organizācijas pievienošana aktīvajam plānam
sv: Lägg till organisation i aktiv plan

source: Confirm including %(org)s in plan %(plan)s
da: Bekræft, at %(org)s er med i planen %(plan)s
de: Bestätige Aufnahme von %(org)s in Plan %(plan)s
fi: Varmista, että %(org)s lisätään toimenpideohjelmaan %(plan)s
lv: Apstipriniet, ka plānā ir iekļauts %(org)s %(plan)s
sv: Bekräfta att %(org)s ingår i planen %(plan)s

source: Confirm excluding %(org)s from plan %(plan)s
da: Bekræft, at %(org)s er med i planen %(plan)s
de: Bestätige Ausschließen von %(org)s aus Plan %(plan)s
fi: Varmista, että %(org)s poistetaan toimenpideohjelmasta %(plan)s
lv: Apstiprināt %(org)s izslēgšanu no plāna %(plan)s
sv: Bekräfta att %(org)s inte ingår i planen %(plan)s

source: Do you really want to include the organization '%(org)s' in the plan '%(plan)s'?
da: Ønsker du virkelig at inkludere organisationen '%(org)s' i planen '%(plan)s'?
de: Wollen Sie die Organisation '%(org)s' wirklich in den Plan '%(plan)s' aufnehmen?
fi: Haluatko varmasti lisätä organisaation '%(org)s' toimenpideohjelmaan '%(plan)s'?
lv: Vai tiešām vēlaties iekļaut organizāciju '%(org)s' plānā '%(plan)s'?
sv: Vill du verkligen inkludera organisationen '%(org)s' i planen '%(plan)s'?

source: Do you really want to exclude the organization '%(org)s' from the plan '%(plan)s'?
da: Ønsker du virkelig at udelukke organisationen '%(org)s' fra planen '%(plan)s'?
de: Wollen Sie die Organisation '%(org)s' wirklich aus dem Plan '%(plan)s' ausschließen?
fi: Haluatko varmasti poistaa organisaation '%(org)s' toimenpideohjelmasta '%(plan)s'?
lv: Vai tiešām vēlaties izslēgt organizāciju '%(org)s' no plāna '%(plan)s'?
sv: Vill du verkligen utesluta organisationen '%(org)s' från planen '%(plan)s'?

source: The organization is already included in the plan
de: Die Organisation ist bereits im Plan aufgenommen
fi: Organisaatio on jo toimenpideohjelmassa
lv: Organizācija jau ir iekļauta plānā
sv: Organisationen är redan inkluderad i planen

source: The organization is not included in the plan
de: Die Organisation ist nicht im Plan aufgenommen
fi: Organisaatiota ei ole toimenpideohjelmassa
lv: Organizācija nav iekļauta plānā
sv: Organisationen ingår inte i planen

source: Organization '%(org)s' has been included in plan '%(plan)s'.
da: Organisationen '%(org)s' er blevet inkluderet i planen '%(plan)s'.
de: Organisation '%(org)s' wurde in Plan '%(plan)s' aufgenommen.
fi: Organisaatio '%(org)s' on lisätty toimenpideohjelmaan '%(plan)s'.
lv: Organizācija '%(org)s' ir iekļauta plānā '%(plan)s'.
sv: Organisationen '%(org)s' har inkluderats i planen '%(plan)s'.

source: Organization '%(org)s' has been excluded from plan '%(plan)s'.
da: Organisationen '%(org)s' er blevet udelukket fra planen '%(plan)s'.
de: Organisation '%(org)s' wurde von Plan '%(plan)s' ausgeschlossen.
fi: Organisaatio '%(org)s' on poistettu toimenpideohjelmasta '%(plan)s'.
lv: Organizācija '%(org)s' ir izslēgta no plāna '%(plan)s'.
sv: Organisationen '%(org)s' har uteslutits från planen '%(plan)s'.

source: Add child
da: Tilføj underordnet side
de: Kindknoten hinzufügen
fi: Lisää alikohta
lv: Pievienot bērnu
sv: Lägg till barn

source: Add child under this node
da: Tilføj underordnet side under denne node
de: Füge Kind unter diesem Knoten hinzu
fi: Lisää alikohta tämän kohdan alle
lv: Pievienot bērnu zem šī mezgla
sv: Lägg till barn under denna nod

source: Edit subtree
da: Rediger undertræ
de: Teilbaum bearbeiten
fi: Muokkaa alihierarkiaa
lv: Rediģēt apakškoku
sv: Redigera underträd

source: Edit subtree rooted at this %s
da: Rediger undertræet med rod i dette %s
de: An diesem/dieser %s verwurzelten Teilbaum bearbeiten
fi: Muokkaa alihierarkiaa tämän %s alla
lv: Rediģēt apakškoku, kas sakņojas šajā %s
sv: Redigera subträd med rötter i detta %s

source: Creating organizations without a parent not allowed.
de: Erstellen von Organisationen ohne Mutterorganisation ist nicht erlaubt.
fi: Organisaatioiden luominen ilman yläorganisaatiota ei ole sallittua
lv: Organizāciju izveide bez vecāka nav atļauta.
sv: Att skapa organisationer utan en förälder är inte tillåtet.

source: Add suborganization
de: Unterorganisation hinzufügen
fi: Lisää aliorganisaatio
lv: Pievienot apakšorganizāciju
sv: Lägg till underorganisation

source: Add suborganization under this organization
de: Unterorganisation unter dieser Organisation hinzufügen
fi: Lisää aliorganisaatio tämän organisaation alle
lv: Pievienot apakšorganizāciju zem šīs organizācijas
sv: Lägg till underorganisation under denna organisation

source: Include in plan
de: In Plan aufnehmen
fi: Lisää toimenpideohjelmaan
lv: Iekļaut plānā
sv: Inkludera i planen

source: Include this organization in the active plan
de: Nimm Organisation in aktiven Plan auf
fi: Lisää tämä organisaatio aktiiviseen toimenpideohjelmaan
lv: Iekļaut šo organizāciju aktīvajā plānā
sv: Inkludera denna organisation i den aktiva planen

source: Exclude from plan
da: Udeluk fra planen
de: Aus Plan ausschließen
fi: Poista toimenpideohjelmasta
lv: Izslēgt no plāna
sv: Utesluta från planen

source: Exclude this organization from the active plan
de: Schließe Organisation aus aktivem Plan aus
fi: Poista tämä organisaatio aktiivisesta toimenpideohjelmasta
lv: Izslēgt šo organizāciju no aktīvā plāna
sv: Utesluta denna organisation från den aktiva planen

# organization
source: Parent
de: Vorgänger
fi: Yläorganisaatio
lv: Vecāks
sv: Förälder

source: People who can edit plan-specific content related to this organization
da: Personer, der kan redigere planspecifikt indhold relateret til denne organisation
de: Personen, die planbezogene Inhalte verbunden mit dieser Organisation bearbeiten können
fi: Käyttäjät jotka voivat muokata tälle organisaatiolle kuuluvaa sisältöä toimenpideohjelmassa
lv: Personas, kas var rediģēt ar šo organizāciju saistīto plāna saturu
sv: Personer som kan redigera planspecifikt innehåll relaterat till denna organisation

source: Metadata admins
de: Metadaten-Admins
fi: Perustietojen ylläpitäjät
lv: Metadatu administratori
sv: Administratörer av metadata

source: People who can edit data of this organization and suborganizations but no plan-specific content
da: Personer, der kan redigere data for denne organisation og underorganisationer, men ikke plan-specifikt indhold
de: Personen, die Daten dieser Organisation und Unterorganisationen bearbeiten können, aber keine planbezogenen Inhalte
fi: Käyttäjät jotka voivat muokata tämän organisaation ja sen aliorganisaatioiden perustietoja
lv: Personas, kas var rediģēt šīs organizācijas un apakšorganizāciju datus, bet ne ar plānu saistītu saturu
sv: Personer som kan redigera data för denna organisation och underorganisationer men inget planspecifikt innehåll

source: Is in plan
de: Ist im Plan
fi: Toimenpideohjelmassa
lv: Vai ir plānā
sv: Är i plan

source: Permissions
de: Berechtigungen
fi: Käyttöoikeudet
lv: Atļaujas
sv: Behörigheter

source: Question
da: Spørgsmål
de: Frage
fi: Kysymys
lv: Jautājums
sv: Fråga

source: Answer
da: Svar
de: Antwort
fi: Vastaus
lv: Atbilde
sv: Svar

source: small
da: lille
de: klein
fi: pieni
lv: mazs
sv: liten

source: large
da: stor
de: groß
fi: suuri
lv: liels
sv: stor

source: Size
lv: Izmērs
sv: Storlek

source: Title
da: Titel
de: Titel
fi: Otsikko
lv: Nosaukums
sv: Titel

source: Questions & Answers
da: Spørgsmål & svar
de: Fragen & Antworten
fi: Kysymykset & vastaukset
lv: Jautājumi un atbildes
sv: Frågor

source: Big image
da: Stort billede
de: Großes Bild
fi: Iso kuva
lv: Liels attēls
sv: Stor bild

source: Small image
da: Lille billede
de: Kleines Bild
fi: Pieni kuva
lv: Mazs attēls
sv: Liten bild

source: Front page hero block
da: Forside helteblok
de: Hero-Block auf Titelseite
fi: Etusivun nosto
lv: Pirmās lapas varoņu bloks
sv: Framsida hjälte block

source: Page link
lv: Lapas saite
sv: Sidolänk

source: Card
lv: Karte

source: Action category filter card
lv: Rīcības kategorijas filtra karte

source: Links
fi: Linkit
lv: Saites
sv: Länkar

source: Action category filter cards
lv: Rīcību kategorijas filtrēšanas kartes

source: Accessibility statement compliance status
lv: Pieejamības paziņojuma atbilstības statuss

source: Accessibility statement preparation information
lv: Paziņojuma par pieejamību sagatavošanas informācija

source: Publisher name
da: Udgiverens navn
de: Name des Herausgebers
fi: Julkaisijan nimi
lv: Izdevēja nosaukums

source: Maintenance responsibility paragraph
da: Vedligeholdelsesansvar stk
de: Absatz über Wartungsverantwortung
fi: Ylläpitovastuun kuvauskappale
lv: Tehniskās apkopes atbildības punkts

source: If this is set, it will be displayed instead of "This service is published by [publisher]".
de: Wenn dies gesetzt ist, wird es statt "Dieser Dienst wird von [Herausgeber] bereitgestellt" angezeigt.
fi: Jos kuvauskappale on täytetty, se näytetään tekstin "Tämän palvelun on julkaissut [julkaisija]" sijaan.
lv: Ja šī opcija ir iestatīta, tā tiks rādīta "Šo pakalpojumu publicē [izdevējs]" vietā.
sv: Om detta anges kommer det att visas istället för "Denna tjänst är publicerad av [utgivare]".

source: Email address
da: Email adresse
de: E-Mail-Adresse
fi: Sähköpostiosoite
lv: E-pasta adrese

source: Accessibility statement contact information
lv: Pieejamības deklarācijas kontaktinformācija

source: Accessibility statement contact form
lv: Pieejamības paziņojuma kontaktforma

source: Action status pie charts
de: Maßnahmenstatus-Kuchendiagramme
fi: Ympyräkaaviot toimenpiteiden tilanteesta
lv: Rīcības statusa pīrāgveida diagrammas

source: Width
lv: Platums
sv: Bredd

source: Maximum
lv: Maksimālais

source: Fit to column
lv: Atbilst kolonnai

source: Large image
lv: Liels attēls

source: show in footer
da: vis i sidefoden
de: zeige in Fußleiste
fi: näkyy sivun footerissa
lv: parādīt pēdiņā
sv: visa i sidfot

source: Should the page be shown in the footer?
da: Skal siden vises i sidefoden?
de: Soll die Seite in der Fußleiste angezeigt werden?
fi: Näytetäänkö sivu footerissa?
lv: Vai lapa ir jānorāda kājenes rindkopā?
sv: Ska sidan visas i sidfoten?

source: show in additional links
da: vis i yderligere links
de: Zeige in zusätzlichen Links
fi: näytä lisätietolinkeissä
lv: parādīt papildu saitēs

source: Should the page be shown in the additional links?
da: Skal siden vises i de ekstra links?
de: Soll die Seite in den zusätzlichen Links angezeigt werden?
fi: Näytetäänkö lisätietolinkeissä linkki tähän sivuun?
lv: Vai šī lapa ir jānorāda papildu saitēs?

source: children use secondary navigation
da: børn bruger sekundær navigation
de: Unterseiten nutzen sekundäre Navigation
fi: alisivuilla käytössä sivunavigaatio
lv: bērni izmanto sekundāro navigāciju
sv: barn använder sekundär navigering

source: Should subpages of this page use secondary navigation?
da: Skal undersider på denne side bruge sekundær navigation?
de: Sollen Unterseiten dieser Seite sekundäre Navigation verwenden?
fi: Näytetäänkö tämän sivun alisivuilla sivunavigaatio?
lv: Vai šīs lapas apakšlapās jāizmanto sekundārā navigācija?
sv: Ska undersidor till denna sida använda sekundär navigering?

source: Common page configuration
da: Fælles sidekonfiguration
de: Allgemeine Seitenkonfiguration
fi: Yleiset sivuasetukset
lv: Kopējā lapas konfigurācija
sv: Vanlig sidkonfiguration

source: Links to actions in specific category
da: Links til handlinger i en bestemt kategori
de: Links zu Maßnahmen in bestimmter Kategorie
fi: Linkitä valittujen luokkien toimenpiteisiin
lv: Saites uz rīcībām konkrētā kategorijā
sv: Länkar till åtgärder i en specifik kategori

source: Front page
da: Forside
de: Titelseite
fi: Etusivu
lv: Pirmā lapa
sv: Framsida

source: Front pages
da: Forsider
de: Titelseiten
fi: Etusivut
lv: Pirmās lappuses
sv: Framsidor

source: Empty page
da: Tom side
de: Leere Seite
fi: Tyhjä sivu
lv: Tukša lapa
sv: Tom sida

source: Empty pages
da: Tomme sider
de: Leere Seiten
fi: Tyhjät sivut
lv: Tukšas lapas
sv: Tomma sidor

source: Header image
da: Sidehoved billede
de: Kopfzeilenbild
fi: Pääkuva
lv: Virsraksta attēls
sv: Rubrikbild

source: Image to use in the header for this page
da: Billede til brug i sidehoved til denne side
de: Bild zur Verwendung in der Kopfzeile dieser Seite
fi: Kuva jota käytetään sivun yläosassa
lv: Attēls, ko izmantot šīs lapas galvenē
sv: Bild som ska användas i rubriken för den här sidan
