Repository: kausaldev/kausal-watch
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, fi, lv, sv

source: Do you really want to mark the action '%(action)s' as complete for the report '%(report)s'?
de: Möchten Sie die Maßnahme „%(action)s“ für den Bericht „%(report)s“ wirklich als abgeschlossen markieren?
fi: Haluatko todella merkitä toimenpiteen '%(action)s' valmiiksi raporttia '%(report)s' varten?
lv: Vai tiešām vēlaties atzīmēt rīcību '%(action)s' kā pabeigtu ziņojumam '%(report)s'?
sv: Vill du verkligen markera åtgärden '%(action)s' som slutförd för rapporten '%(report)s'?

source: Do you really want to undo marking the action '%(action)s' as complete for the report '%(report)s'?
da: Ønsker du virkelig at fortryde markeringen af handlingen '%(action)s' som fuldført for rapporten '%(report)s'?
de: Möchten Sie die Markierung der Maßnahme „%(action)s“ als abgeschlossen für den Bericht „%(report)s“ wirklich rückgängig machen?
fi: Haluatko todella perua toimenpiteen '%(action)s' merkitsemisen valmiiksi raporttia '%(report)s' varten?
lv: Vai tiešām vēlaties atcelt rīcības '%(action)s' atzīšanu par pabeigtu ziņojumam '%(report)s'?
sv: Vill du verkligen ångra att du markerade åtgärden '%(action)s' som slutförd för rapporten '%(report)s'?

source: Action '%(action)s' has been marked as complete for report '%(report)s'.
da: Handling '%(action)s' er blevet markeret som fuldført for rapport '%(report)s'.
de: Die Maßnahme „%(action)s“ wurde für den Bericht „%(report)s“ als abgeschlossen markiert.
fi: Toimenpide '%(action)s' on merkitty valmiiksi raporttia '%(report)s' varten.
lv: Rīcība '%(action)s' ir atzīmēta kā pabeigta ziņojumam '%(report)s'.
sv: Åtgärd '%(action)s' har markerats som slutförd för rapport '%(report)s'.

source: Action '%(action)s' is no longer marked as complete for report '%(report)s'.
da: Handling '%(action)s' er ikke længere markeret som fuldført for rapport '%(report)s'.
de: Die Maßnahme „%(action)s“ ist für den Bericht „%(report)s“ nicht mehr als abgeschlossen markiert.
fi: Toimenpide '%(action)s' ei ole enää merkitty valmiiksi raporttia '%(report)s' varten.
lv: Rīcība '%(action)s' vairs nav atzīmēta kā pabeigta ziņojumam '%(report)s'.
sv: Åtgärden '%(action)s' är inte längre markerad som slutförd för rapporten '%(report)s'.

source: Mark report as complete
da: Markerede rapporten '%s' som færdig
de: Bericht als abgeschlossen markieren
fi: Merkitse raportti valmiiksi
lv: Atzīmējiet ziņojumu kā pabeigtu
sv: Markera rapporten som fullständig

source: Undo marking report as complete
da: Fortryd markering af rapport '%s' som færdig
de: Markierung des Berichts als abgeschlossen rückgängig machen
fi: Peru raportin merkitseminen valmiiksi
lv: Atcelt ziņojuma atzīmēšanu kā pabeigtu
sv: Ångra markering av rapport som komplett

source: Confirm marking report %(report)s as complete
de: Bestätige Markieren des Berichts %(report)s als abgeschlossen
fi: Varmista raportin %(report)s merkitseminen valmiiksi
lv: Apstiprināt ziņojuma %(report)s atzīmēšanu kā pabeigtu
sv: Bekräfta att märkningsrapporten %(report)s är fullständig

source: Confirm undoing marking report %(report)s as complete
da: Bekræft fortrydelse af markeringsrapport %(report)s som fuldført
de: Bestätige Rückgängigmachen des Markierens des Berichts %(report)s als abgeschlossen
fi: Varmista että raportin %(report)s merkitseminen valmiiksi perutaan
lv: Apstiprināt ziņojuma atcelšanu, atzīmējot %(report)s kā pabeigtu
sv: Bekräfta att märkning rapport %(report)s som fullständig ångras

source: Report '%(report)s' has been marked as complete.
de: Der Bericht „%(report)s“ wurde als abgeschlossen markiert.
fi: Raportti '%(report)s' on merkitty valmiiksi.
lv: Ziņojums '%(report)s' ir atzīmēts kā pabeigts.
sv: Rapporten '%(report)s' har markerats som färdig.

source: Report '%(report)s' is no longer marked as complete.
da: Rapporten '%(report)s' er ikke længere markeret som færdig.
de: Der Bericht „%(report)s“ ist nicht mehr als abgeschlossen markiert.
fi: Raportti '%(report)s' ei ole enää merkitty valmiiksi.
lv: Ziņojums '%(report)s' vairs nav atzīmēts kā pabeigts.
sv: Rapporten '%(report)s' är inte längre markerad som komplett.

source: Download XLSX
da: Hent XLSX
de: XLSX herunterladen
fi: Tallenna XLSX
lv: Lejupielādēt XLSX
sv: Ladda ner XLSX

source: Download report as spreadsheet file
da: Hent rapport som regnearksfil
de: Bericht als Tabellendatei herunterladen
fi: Tallenna raportti taulukkolaskentatiedostona
lv: Lejupielādēt ziņojumu kā izklājlapas failu
sv: Ladda ner rapporten som kalkylblad

source: Mark as complete
de: Als abgeschlossen markieren
fi: Merkitse valmiiksi
lv: Atzīmēt kā pabeigtu

source: Mark this report as complete
da: Markér denne rapport som fuldført
de: Markiere diesen Bericht als abgeschlossen
fi: Merkitse tämä raportti valmiiksi
lv: Atzīmējiet šo ziņojumu kā pabeigtu
sv: Markera denna rapport som fullständig

source: Undo marking as complete
de: Markieren als abgeschlossen rückgängig machen
fi: Peru valmiiksi merkitseminen
lv: Atcelt atzīmēšanu kā pabeigtu

source: Undo marking this report as complete
da: Fortryd markering af denne rapport som færdig
de: Markieren dieses Berichts als abgeschlossen rückgängig machen
fi: Peru tämän raportin merkitseminen valmiiksi
lv: Atcelt šī ziņojuma atzīšanu par pabeigtu
sv: Ångra markeringen av denna rapport som fullständig

source: Report types
da: Rapporttyper
de: Berichtstypen
fi: Raporttityypit
lv: Pārskatu veidi

source: Yes
da: Ja
de: Ja
fi: Kyllä
lv: Jā
sv: Ja

source: No
da: Nej
de: Nein
fi: Ei
lv: Nē
sv: Nej

source: This page has unsaved changes.
da: Denne side har ikke-gemte ændringer.
de: Diese Seite hat ungespeicherte Änderungen.
fi: Sivulla on tallentamattomia muutoksia
lv: Šajā lapā ir nesaglabātas izmaiņas.
sv: Denna sida har ändringar som inte sparats.

source: Saving…
da: Gemmer…
de: Wird gespeichert…
fi: Tallennetaan…
lv: Ietaupot…
sv: Sparar…

source: Save
da: Gemme
de: Speichern
fi: Tallenna ja poistu
lv: Saglabāt
sv: Spara

source: Save and continue editing
da: Gem og fortsæt med at redigere
de: Speichern und weiter bearbeiten
fi: Tallenna ja jatka muokkaamista
lv: Saglabāt un turpināt rediģēšanu
sv: Spara och fortsätt redigera

source: Delete
da: Slet
de: Löschen
fi: Poista
lv: Dzēst
sv: Radera

source: Users
da: Brugere
de: Benutzer
fi: Käyttäjät
lv: Lietotāji
sv: Användare

source: No permission to remove the user belonging to plans you are not managing.
da: Ingen tilladelse til at fjerne den bruger, der tilhører planer, du ikke administrerer.
de: Keine Berechtigung zum Entfernen von Benutzern, die zu Plänen gehören, die Sie nicht verwalten.
fi: Ei oikeuksia poistaa käyttäjä joka kuuluu toimenpideohjelmiin, joita et hallinnoi.
lv: Nav atļauts noņemt lietotājus, kas pieder pie plāniem, kurus jūs neapsaimniekojat.
sv: Inget tillstånd att ta bort användaren som tillhör planer som du inte hanterar.

source: Progress
da: Fremskridt
de: Fortschritt
fi: Eteneminen
sv: Framsteg

source: contact form
de: Kontaktformular
fi: yhteydenottolomake

source: Attribute
de: Attribut
fi: Ominaisuus

source: Value attribute
de: Wertattribut
fi: Arvo-ominaisuus

source: responsible party
de: Zuständige Stelle
fi: vastuutaho

source: Unit must only be used for numeric attribute types
da: Enhed må kun bruges til numeriske attributtyper
de: Einheit darf nur für numerische Attributtypen verwendet werden
fi: Vain numeerisilla ominaisuustyypillä voi olla yksikkö

source: Either SVG or image must be set
da: Enten SVG eller billede skal indstilles
de: Entweder SVG oder Bild muss gesetzt sein
fi: Aseta joko SVG tai kuva

source: The primary action classification
da: Den primære handlingsklassifikation
de: Die primäre Maßnahmenklassifizierung
fi: Toimenpiteiden pääluokittelu

source: A secondary action classification
da: En sekundær handlingsklassifikation
de: Eine sekundäre Maßnahmenklassifizierung
fi: Toimenpiteiden toissijainen luokittelu

source: <span>%(total)s</span> action <span class="visuallyhidden">monitored in %(plan.name)s</span>
da: <span> %(total)s </span> handling <span class="visuallyhidden"> overvåget i %(plan.name)s </span>
de: <span> %(total)s </span> Maßnahme <span class="visuallyhidden"> überwacht in %(plan.name)s </span>
fi: <span>%(total)s</span> toimenpide <span class="visuallyhidden">seurannassa (%(plan.name)s)</span>

source: This user does not have access to admin.
de: Dieser Benutzer hat keinen Admin-Zugriff.
fi: Tällä käyttäjällä ei ole pääsyä ylläpitoon.

source: Admin hostnames
de: Admin-Hostnamen
fi: Ylläpidon palvelinnimet

source: Home
da: Hjem
de: Startseite
fi: Etusivu

source: Indicator data
da: Indikatordata
de: Indikatordaten
fi: Mittarin data

source: Observations
da: Observationer
de: Beobachtungen
fi: Havainnot

source: Goals
da: Mål
de: Ziele
fi: Tavoitteet

source: Add row
da: Tilføj række
de: Zeile hinzufügen
fi: Lisää rivi

source: Remove row
da: Fjern række
de: Zeile entfernen
fi: Poista rivi

source: Save changes
da: Gem ændringer
de: Änderungen speichern
fi: Tallenna muutokset

source: Year
da: År
de: Jahr
fi: Vuosi

source: Date
da: Dato
de: Datum
fi: Pvm

source: Your changes have not been saved. Are you sure you want to exit?
da: Dine ændringer er ikke blevet gemt. Er du sikker på, at du vil afslutte?
de: Ihre Änderungen wurden nicht gespeichert. Sind Sie sicher, dass Sie beenden wollen?
fi: Muutoksiasi ei ole tallennettu. Haluatko varmasti poistua?

source: Unable to save changes
da: Ændringerne kunne ikke gemmes
de: Änderungen konnten nicht gespeichert werden
fi: Muutoksia ei voitu tallentaa

source: Changes were saved
da: Ændringer blev gemt
de: Änderungen gespeichert
fi: Muutokset tallennettu

source: <span>%(total)s</span> indicator <span class="visuallyhidden">monitored in %(plan.name)s</span>
de: <span>%(total)s</span> Indikator <span class="visuallyhidden">überwacht in %(plan.name)s</span>
fi: <span>%(total)s</span> mittari <span class="visuallyhidden">seurannassa ohjelmassa (%(plan.name)s)</span>

source: If you change the dimensions of this indicator (currently %(dimensions)s), its single value will be deleted.
da: Hvis du ændrer dimensionerne af denne indikator (i øjeblikket %(dimensions)s), vil dens enkelte værdi blive slettet.
de: Wenn Sie die Dimensionen dieses Indikators (aktuell %(dimensions)s) verändern, wird sein einziger Wert gelöscht.
fi: Jos muutat tämän mittarin dimensioita (nyt %(dimensions)s), sen arvo poistetaan.
sv: Om du ändrar måtten på denna indikator (för närvarande %(dimensions)s), kommer dess enskilda värde att raderas.

source: Parent
da: Forælder
de: Vorgänger
fi: Yläorganisaatio

source: Show only organizations in active plan
de: Zeige nur Organisationen in aktivem Plan
fi: Näytä vain valitun toimenpideohjelman organisaatiot

source: Show only editable organizations
de: Zeige nur veränderbare Organisationen
fi: Näytä vain muokattavissa olevat organisaatiot

source: Apply filters
de: Filter anwenden
fi: Toteuta suodatukset

source: Paragraph
da: Afsnit
de: Absatz
fi: Kappale
sv: Paragraf

source: Plan name
de: Name des Plans

source: Plan identifier
de: Kennung des Plans

source: An unique identifier for the plan used internally to distinguish between plans. This becomes part of the test site URL: https://&lt;plan-identifier&gt;.test.kausal.tech. Use lowercase letters and dashes.
de: Eine eindeutige Kennung für den Plan, welche intern zur Unterscheidung zwischen Plänen verwendet wird. Dies wird Teil der Seiten-URL: https://&lt;plan-kennung&gt;.test.kausal.tech. Benutzen Sie Kleinbuchstaben und Bindestriche.

source: Primary language
de: Hauptsprache

source: Main organization
de: Hauptorganisation

source: Short name of plan
de: Kurzname des Plans

source: Other languages
de: Andere Sprachen

source: Domain name
de: Domänenname

source: Base path
de: Basispfad

source: Name of client
de: Name des Kunden

source: Name of the customer administering the plan
de: Name des Kunden, der den Plan verwaltet

source: Client subdomain for admin UI
de: Kunden-Subdomain für Admin-UI

source: A lowercase short name which becomes part of the admin UI address - for example, "sunnydale" in sunnydale.watch.kausal.tech
de: Ein Kurzname in Kleinbuchstaben, der Teil der Admin-UI-Adresse wird - zum Beispiel "sunnydale" in sunnydale.watch.kausal.tech

source: For identifiers, use only lowercase letters from the English alphabet with dashes separating words
de: Verwenden Sie für Kennungen nur Kleinbuchstaben ohne Umlaute mit Bindestrichen, um Wörter zu trennen

source: Contact persons public
de: Ansprechpartner öffentlich

source: Set if the contact persons should be visible in the public UI
de: Setzen, wenn die Ansprechpartner in der öffentlichen Oberfläche sichtbar sein sollen

source: Create a new plan
de: Einen neuen Plan erstellen

source: This form is for super administrators for creating a completely new action plan. If you are unsure about any of the technical fields near the bottom, they can be left empty. Please try to follow existing conventions for the plan identifier.
de: Dieses Formular ist für Superadministratoren gedacht, um einen völlig neuen Maßnahmenplan zu erstellen. Wenn Sie sich bei einem der technischen Felder weiter unten unsicher sind, können Sie es leer lassen. Bitte versuchen Sie, bestehende Konventionen für die Plankennung zu befolgen.

source: Create
de: Erstellen

# hyphenated
source: Plans
de: Pläne

# hyphenated
source: Plan notification settings
de: Plan-Benachrichtigungs&shy;einstellungen

# hyphenated
source: Indicator dimensions
de: Indikator&shy;dimensionen

# hyphenated
source: Notifications
de: Be&shy;nach&shy;rich&shy;ti&shy;gung&shy;en

source: Internal notes
sv: Interna anteckningar

source: Internal notes for plan administrators
sv: Interna anteckningar för planadministratörer

source: This field already has values. If you want to change the format, you need to delete the existing values first.
sv: Detta fält har redan värden. Om du vill ändra formatet måste du först ta bort de befintliga värdena.

source: Format of action task due dates shown in the public UI. The default for all actions can be specified on the actions page.
sv: Format för åtgärdens förfallodatum som visas i det offentliga användargränssnittet. Standardinställningen för alla åtgärder kan anges på sidan för åtgärder.

source: No ordering
sv: Ingen sortering

source: Order by name
sv: Sortera efter namn

source: Indicator order
sv: Sortering av indikatorer

source: Choose how to order indicators in the action pages
sv: Välj hur indikatorer skall sorteras på åtgärdssidorna

source: Display field visibility as a label in edit views
sv: Visa fältets synlighet som en etikett i redigeringsvyer

source: For plans which have field-specific visibility restrictions, show to users which fields are public and which are restricted.
sv: För planer som har fältspecifika synlighetsbegränsningar, visa användarna vilka fält som är offentliga och vilka som är begränsade.

source: Customer use
sv: Används av kunder

source: public site viewers
sv: besökare av offentliga webbplatser

source: History
sv: Historia

source: Bold
sv: Fet stil

source: Indicators assigned to me
sv: Indikatorer tilldelade mig

source: Sitewide announcement
sv: Platsomfattande tillkännagivande

source: A message prominently displayed in a banner at the top of every page on the public website
sv: Ett meddelande som visas tydligt i en banner högst upp på varje sida på den offentliga webbplatsen

source: The content of the notification
sv: Innehållet i aviseringen

source: send to action contact persons
sv: skicka till åtgärdskontaktpersoner

source: scheduled notification
sv: schemalagd avisering

source: scheduled notifications
sv: schemalagda aviseringar

source: The email message will be sent on the specified day at
sv: E-postmeddelandet skickas på den angivna dagen på

source: Single notifications
sv: Enstaka aviseringar

source: Automatic notifications
sv: Automatiska aviseringar

source: Access to public site only
sv: Endast tillgång till offentlig webbplats

source: Access to admin site and public site
sv: Tillgång till administratörswebbplats och offentlig webbplats

source: Site access
sv: Tillträde till webbplatsen

source: Enable moderation workflow
da: Aktivér arbejdsgangen for moderation

source: Set to enable drafting and reviewing functionality
da: Indstillet til at aktivere kladde- og gennemgangsfunktionalitet
