Repository: kausaldev/kausal-watch
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, fi, lv, sv

source: There is already an action with this identifier.
da: Der er allerede en handling med denne identifikator.
de: Es gibt bereits eine Maßnahme mit dieser Kennung.
fi: Tällä tunnisteella on jo toimenpide.
lv: Ar šo identifikatoru jau ir veikta rīcība.
sv: Det finns redan en åtgärd med denna identifierare.

source: %s is listed multiple times in the action.
lv: %s ir minēts vairākkārt.
sv: %s anges flera gånger i åtgärden.

source: Unspecified
da: Uspecificeret
de: Unspezifiziert
fi: Määrittelemätön
lv: Nav norādīts
sv: Ospecificerad

source: Responsible parties
da: Ansvarlige parter
de: Zuständige Stellen
fi: Toimenpiteen vastuutahot
lv: Atbildīgās puses
sv: Ansvariga parter

source: Contact persons
da: Kontaktpersoner
de: Ansprechpartner
fi: Yhteyshenkilöt
lv: Kontaktpersonas
sv: Kontaktpersoner

source: Mark as complete for report %s
da: Marker som færdig til rapport %s
de: Abschließen für Bericht %s
fi: Merkitse valmiiksi raporttia %s varten
lv: Atzīmēt kā pabeigtu ziņojumam %s
sv: Markera som färdig för rapport %s

source: Mark this action as complete for the report %s
da: Marker denne handling som fuldført for rapporten %s
de: Markiere diese Maßnahme für den Bericht %s als abgeschlossen
fi: Merkitse tämä toimenpide valmiiksi raporttia %s varten
lv: Atzīmējiet šo rīcību kā pabeigtu ziņojumam %s
sv: Markera denna åtgärd som slutförd för rapporten %s

source: Undo marking as complete for report %s
da: Fortryd markering som færdig for rapport %s
de: Abschließen für Bericht %s rückgängig machen
fi: Peru valmiiksi merkitseminen raporttia %s varten
lv: Atcelt ziņojuma atzīmēšanu kā pabeigtu %s
sv: Ångra markering som slutförd för rapport %s

source: Undo marking this action as complete for the report %s
da: Fortryd markering af denne handling som fuldført for rapporten %s
de: Mache das Markieren dieser Maßnahme als für den Bericht %s abgeschlossen rückgängig
fi: Peru tämän toimenpiteen valmiiksi merkitseminen raporttia %s varten
lv: Atcelt šīs rīcības atzīmēšanu kā pabeigtu ziņojumam %s
sv: Ångra markeringen av denna åtgärd som slutförd för rapporten %s

source: Last updated
da: Sidst opdateret
de: Zuletzt aktualisiert
fi: Viimeksi päivitetty
lv: Pēdējo reizi atjaunināts
sv: Senast uppdaterad

source: Name
da: Navn
fi: Nimi
lv: Nosaukums
sv: Namn

source: Categories
da: Kategorier
de: Kategorien
fi: Luokat
lv: Kategorijas
sv: Kategorier

source: External links
da: Eksterne links
de: Externe links
fi: Ulkopuoliset linkit
lv: Ārējās saites
sv: Länk till externa webbplats

source: Basic information
da: Grundlæggende oplysninger
de: Grunddaten
fi: Perustiedot
lv: Pamatinformācija
sv: Grundläggande information

source: Reporting
da: Rapportering
de: Berichterstattung
fi: Raportointi
lv: Ziņošana
sv: Rapportering

source: The %(model_name)s could not be saved as it is locked
da: %(model_name)s kunne ikke gemmes, da den er låst
lv: Portālu %(model_name)s nevarēja saglabāt, jo tas ir bloķēts
sv: %(model_name)s kunde inte sparas eftersom den är låst

source: %(model_name)s '%(object)s' updated.
da: %(model_name)s '%(object)s' opdateret.
lv: %(model_name)s '%(object)s' atjaunināts.
sv: %(model_name)s '%(object)s' uppdaterad.

source: %(model_name)s '%(object)s' created.
da: %(model_name)s '%(object)s' oprettet.
lv: %(model_name)s '%(object)s' izveidots.
sv: %(model_name)s '%(object)s' skapad.

source: %(model_name)s '%(object)s' has been scheduled for publishing.
da: %(model_name)s '%(object)s' er blevet planlagt til udgivelse.
lv: %(model_name)s '%(object)s' ir plānots publicēt.
sv: %(model_name)s '%(object)s' har planerats för publicering.

source: %(model_name)s '%(object)s' created and scheduled for publishing.
da: %(model_name)s '%(object)s' oprettet og planlagt til udgivelse.
lv: %(model_name)s '%(object)s' izveidots un plānots publicēt.
sv: %(model_name)s '%(object)s' skapade och planerade för publicering.

source: %(model_name)s '%(object)s' is live and this version has been scheduled for publishing.
da: %(model_name)s '%(object)s' er live, og denne version er planlagt til udgivelse.
lv: %(model_name)s '%(object)s' ir pieejams, un šī versija ir plānota publicēšanai.
sv: %(model_name)s '%(object)s' är live och denna version har planerats för publicering.

source: %(model_name)s '%(object)s' updated and published.
da: %(model_name)s '%(object)s' opdateret og offentliggjort.
lv: %(model_name)s '%(object)s' atjaunināts un publicēts.
sv: %(model_name)s '%(object)s' uppdaterad och publicerad.

source: %(model_name)s '%(object)s' created and published.
da: %(model_name)s '%(object)s' opdateret og offentliggjort.
lv: %(model_name)s '%(object)s' izveidots un publicēts.
sv: %(model_name)s '%(object)s' uppdaterad och publicerad.

source: %(model_name)s '%(object)s' has been submitted for moderation.
da: %(model_name)s '%(object)s' er blevet sendt til moderation.
lv: %(model_name)s '%(object)s' ir iesniegts rediģēšanai.
sv: %(model_name)s '%(object)s' har skickats in för moderering.

source: %(model_name)s '%(object)s' created and submitted for moderation.
da: %(model_name)s '%(object)s' oprettet og sendt til moderation.
lv: %(model_name)s '%(object)s' izveidots un iesniegts rediģēšanai.
sv: %(model_name)s '%(object)s' skapad och inlämnad för moderering.

source: Workflow on %(model_name)s '%(object)s' has been restarted.
da: Workflow på %(model_name)s '%(object)s' er blevet genstartet.
lv: Darbplūsma vietnē %(model_name)s '%(object)s' ir atsākta.
sv: Arbetsflödet på %(model_name)s '%(object)s' har startats om.

source: Workflow on %(model_name)s '%(object)s' has been cancelled.
da: Workflow på %(model_name)s '%(object)s' er blevet annulleret.
lv: Darbplūsma vietnē %(model_name)s '%(object)s' ir atcelta.
sv: Arbetsflödet för %(model_name)s '%(object)s' har avbrutits.

source: Unlock
lv: Atbloķēt
sv: Lås upp

source: Cancel scheduled publish
lv: Atcelt plānoto publicēšanu
sv: Avbryt planerad publicering

source: Edit
da: Redigere
de: Bearbeiten
fi: Muokkaa
lv: Rediģēt
sv: Redigera

source: Completed
da: Færdiggjort
de: Abgeschlossen
fi: Valmis
lv: Pabeigts
sv: Färdigställd

source: On time
da: En gang
de: Pünktlich
fi: Aikataulussa
lv: Savlaicīgi
sv: I tid

source: In progress
de: Im Gange
fi: Käynnissä
lv: Izstrādes procesā
sv: Pågående

source: Not started
da: Ikke startet
de: Nicht begonnen
fi: Ei aloitettu
lv: Nav uzsākta
sv: Ej påbörjad

source: Late
da: Sent
de: Verspätet
fi: Myöhässä
lv: Vēlā
sv: Sen

source: Cancelled
de: Gestrichen
fi: Peruttu
lv: Atcelts
sv: Avbruten

source: Out of scope
da: Uden for anvendelsesområdet
de: Nicht im Zuständigkeitsbereich
fi: Ohjelman ulkopuolella
lv: Ārpus rīcības jomas
sv: Utanför tillämpningsområdet

source: Merged
de: Zusammengeführt
fi: Yhdistetty
lv: Apvienotie
sv: Sammanfogad

source: Postponed
da: Udskudt
de: Verschoben
fi: Lykätty
lv: Atlikts
sv: Uppskjuten

source: Unknown
de: Unbekannt
fi: Tuntematon
lv: Nezināms
sv: Okänd

source: Under %d days
da: Under %d dage
de: Weniger als %d Tage
fi: Alle %d päivää
lv: Saskaņā ar %d dienas
sv: Under %d dagar

source: Over %d days
da: Over %d dage
de: Mehr als %d Tage
fi: Yli %d päivää
lv: Vairāk nekā %d dienas
sv: Över %d dagar

source: Organization occurs multiple times as responsible party
da: Organisation optræder flere gange som ansvarlig part
de: Organisation kommt mehrfach als zuständige Stelle vor
fi: Sama organisaatio toistuu vastuutahona
lv: Organizācija kā atbildīgā puse parādās vairākas reizes
sv: Organisation förekommer flera gånger som ansvarig part

source: Person occurs multiple times as contact person
lv: Persona vairākkārt parādās kā kontaktpersona
sv: Personen förekommer flera gånger som kontaktperson

source: Identifier must be set
da: Identifikator skal indstilles
de: Kennung muss gesetzt sein
fi: Tunniste pitää asettaa
lv: Jānosaka identifikators
sv: Identifierare måste anges

source: Identifier already exists
da: Identifikator findes allerede
de: Kennung existiert bereits
fi: Tunniste on jo olemassa
lv: Identifikators jau pastāv
sv: Identifieraren finns redan

source: Person with this email already exists
da: En person med denne e-mailadresse findes allerede
de: Person mit dieser E-Mail-Adresse existiert bereits
fi: Tällä sähköpostiosoitteella on jo henkilö
lv: Persona ar šo e-pasta adresi jau eksistē
sv: Personen med det här e-postmeddelandet finns redan

source: Not all objects have an email address
da: Ikke alle objekter har en e-mailadresse
lv: Ne visiem objektiem ir e-pasta adrese
sv: Alla objekt har inte en e-postadress

source: Duplicate email addresses: %s
fi: Sama sähköpostiosoite toistuu: %s
lv: e-pasta adrešu dublēšanās: %s
sv: Duplicera e-postadresser:%s

source: collection
da: kollektion
de: Sammlung
fi: kokoelma
lv: kolekcija
sv: samling

source: Resubmit for moderation
lv: Atkārtoti iesniedziet moderēšanai
sv: Skicka på nytt för moderering

source: Cancel moderation
lv: Atcelt moderēšanu
sv: Avbryt moderering

source: Actions
da: Handlinger
de: Maßnahmen
fi: Toimenpiteet
lv: Rīcības
sv: Åtgärder

source: Object type
da: Objekttype
de: Objekttyp
fi: Objektin tyyppi
lv: Objekta tips
sv: Typ av objekt

source: Fields
de: Felder
fi: Kentät
lv: Lauki
sv: Fält

source: Field for %s
de: Feld für %s
fi: Kohteen %s kenttä
lv: Lauks %s
sv: Fält för %s

source: Fields (%(model)s)
da: Felter (%(model)s)
de: Felder (%(model)s)
fi: Kentät (%(model)s)
lv: Lauki (%(model)s)
sv: Fält (%(model)s)

source: If format is 'Category', a category type must be set
de: Wenn das Format „Kategorie“ ist, muss ein Kategorietyp festgelegt werden
fi: Jos muoto on "luokka", luokan tyyppi on valittava
lv: Ja formāts ir "Kategorija", jānosaka kategorijas tips
sv: Om formatet är "Kategori" måste en kategorityp anges

source: If format is 'Numeric', a unit must be set
da: Hvis formatet er 'Numerisk', skal der angives en enhed
de: Wenn das Format „Numerisch“ ist, muss eine Einheit eingestellt werden
fi: Jos muoto on 'numeerinen', yksikkö vaaditaan
lv: Ja formāts ir "Ciparu", jānosaka mērvienība
sv: Om formatet är "Numerisk" måste en enhet anges

source: Choice options
lv: Izvēles iespējas
sv: Valmöjligheter

source: Category type
da: Kategoritype
de: Kategorietyp
fi: Luokan tyyppi
lv: Kategorijas veids
sv: Kategorityp

source: General
da: Generel
de: Allgemein
fi: Yleinen
lv: Vispārīgi
sv: Allmänt

source: %(attribute_type)s (choice)
da: %(attribute_type)s (valg)
de: %(attribute_type)s (Auswahl)
fi: %(attribute_type)s (valinta)
lv: %(attribute_type)s (izvēle)
sv: %(attribute_type)s (val)

source: %(attribute_type)s (text)
fi: %(attribute_type)s (teksti)
lv: %(attribute_type)s (teksts)

source: Related plans
da: Relaterede planer
de: Verbundene Pläne
fi: Liittyvät toimenpideohjelmat
lv: Saistītie plāni
sv: Relaterade planer

source: Field
de: Feld
fi: kentät
lv: Laukums
sv: Fält

source: Category
da: Kategori
de: Kategorie
fi: Luokka
lv: Kategorija
sv: Kategori

source: Heading to show instead of the default
lv: Virsraksts, kas tiek rādīts noklusējuma vietā
sv: Rubrik som ska visas istället för standardrubriken

source: Contact form
da: Kontaktformular
de: Kontaktformular
fi: Yhteydenottolomake
lv: Kontaktinformācija
sv: Kontaktformulär

source: What label should be used in the public UI for the official name?
de: Welche Bezeichnung sollte in der öffentlichen Benutzeroberfläche für den offiziellen Namen verwendet werden?
fi: Mitä selitettä julkisella sivustolla käytään virallisesta nimestä
lv: Kāds marķējums būtu jāizmanto publiskajā UI oficiālajam nosaukumam?
sv: Vilken etikett ska användas i den offentliga användargränssnittet för det officiella namnet?

source: Field label
lv: Lauka etiķete
sv: Fältetikett

source: Description to show after the field content
da: Beskrivelse, der skal vises efter feltets indhold
de: Beschreibung, die nach dem Feldinhalt angezeigt werden soll
fi: Kuvaus joka näytetään kentän sisällön jälkeen
lv: Apraksts, kas jānorāda pēc lauka satura
sv: Beskrivning som ska visas efter fältinnehållet

source: Caption
lv: Virsraksts
sv: Bildtext

source: Official name
lv: Oficiālais nosaukums
sv: Officiellt namn

source: Help text
da: hjælpetekst
de: Hilfetext
fi: Ohjeteksti
lv: Palīdzības teksts
sv: Hjälptext

source: Content block: %(label)s
da: Indholdsblok: %(label)s
de: Inhaltsblock: %(label)s
fi: Sisältölohko: %(label)s
lv: Satura bloks: %(label)s
sv: Innehållsblock:%(label)s

source: Lead paragraph
da: Hovedafsnit
de: Lead-Absatz
fi: Ingressi
lv: Vadošā rindkopa
sv: Ingress

source: Merged actions
da: Sammenkoblede handlinger
de: Zusammengeführte Maßnahmen
fi: Yhdistetyt toimenpiteet
lv: Apvienotie pasākumi
sv: Sammanslagna åtgärder

source: Related actions
lv: Saistītās rīcības
sv: Relaterade åtgärder

source: Full width
da: Fuld bredde
de: Volle Breite
fi: Täysi leveys
lv: Pilns platums
sv: Full bredd

source: Grid
de: Gitter
fi: Ruudukko (grid)
lv: Tīkls
sv: Nät

source: Heading
da: Overskrift
de: Überschrift
fi: Otsikko
lv: Virsraksts
sv: Rubrik

source: Blocks
da: Blokke
fi: Lohkot
lv: Bloki
sv: Block

source: Section
da: Afsnit
de: Abschnitt
fi: Osio
lv: Sadaļa
sv: Sektion

source: Label
lv: Etiķete
sv: Etikett

source: Label for the column to be used instead of the default
lv: Kolonnas etiķete, kas jāizmanto noklusējuma vietā
sv: Etikett för kolumnen som ska användas istället för standardkolumnen

source: Identifier
da: Identifikator
de: Kennung
fi: Tunniste
lv: Identifikators
sv: Identifierare

source: Implementation phase
lv: Īstenošanas posms
sv: Fas

source: Status
lv: Statuss

source: Tasks
da: Opgaver
de: Aufgaben
fi: Tehtävät
lv: Uzdevumi
sv: Uppgifter

source: Indicators
da: Indikatorer
de: Indikatoren
fi: Mittarit
lv: Rādītāji
sv: Indikatorer

source: Updated at
lv: Atjaunināts vietnē
sv: Uppdaterad den

source: Organization
da: Organisation
de: Organisation
fi: Organisaatio
lv: Organizācija
sv: Organisation

source: Impact
da: Indvirkning
lv: Ietekme
sv: Påverkan

source: Action highlights
da: Handlingshøjdepunkter
de: Maßnahmen-Highlights
fi: Toimenpidenostot
lv: Pasākuma svarīgākie notikumi
sv: Actionhöjdpunkter

source: Filter on category
da: Filtrer på kategori
de: Filtere nach Kategorie
fi: Rajaa luokan mukaan
lv: Filtrēt pēc kategorijas
sv: Filtrera efter kategori

source: Action list
da: Handlingsliste
de: Maßnahmenliste
fi: Toimenpideluettelo
lv: Rīcības saraksts
sv: Åtgärdslista

source: Lead
da: Ledende
de: Leittext
fi: Johdanto
lv: Vadošais
sv: Leda

source: Style
da: Stil
de: Stil
fi: Tyyli
lv: Stils
sv: Stil

source: Cards
da: Kort
de: Karten
fi: Kortit
lv: Kartes
sv: Kort

source: Table
da: Bord
de: Tabelle
fi: Taulukko
lv: Tabula
sv: Tabell

source: Category list
da: Kategoriliste
de: Kategorieliste
fi: Luokkaluettelo
lv: Kategoriju saraksts
sv: Kategorilista

source: Value field
lv: Vērtību lauks
sv: Värde fält

source: Category tree map
da: Kategori trækort
de: Kategorie-Baumkarte
fi: Luokkien puuvisualisaatio
lv: Kategoriju koku karte
sv: Karta över kategoriträd

source: Body
lv: Ķermenis
sv: Kropp

source: Description
lv: Apraksts
sv: Beskrivning

source: Basis
lv: Pamats
sv: Grund

source: Label for 'show all'
da: Etiket for "vis alle"
de: Beschriftung für 'Alles anzeigen'
fi: Selite vaihtoehdolle 'näytä kaikki'
lv: "Rādīt visus" etiķete
sv: Etikett för 'visa alla'

source: Dropdown
fi: Alasvetovalikko
lv: Izlaižamais
sv: Rullgardinsmeny

source: Buttons
da: Knapper
de: Schaltflächen
fi: Nappulat
lv: Pogas
sv: Knappar

source: How many levels of category hierarchy to show
da: Hvor mange niveauer af kategorihierarki der skal vises
de: Wie viele Ebenen der Kategoriehierarchie angezeigt werden sollen
fi: Montako tasoa kategorihierarkiasta näytetään
lv: Cik daudz līmeņu kategoriju hierarhijas hierarhiju parādīt
sv: Hur många nivåer av kategorihierarkin som ska visas

source: Depth
lv: Dziļums
sv: Djup

source: Filter: %(filter_label)s
fi: Suodatin: %(filter_label)s
lv: Filtrs: %(filter_label)s

source: Responsible party
lv: Atbildīgā puse
sv: Ansvarig part

source: Primary organization
lv: Primārā organizācija
sv: Primär organisation

source: Plan
fi: Toimenpideohjelma
lv: Plāns
sv: Planen

source: Schedule
lv: Grafiks
sv: Tidsram

source: Common category type
da: Fælles kategoritype
de: Gemeinsamer Kategorietyp
fi: Yleisten luokkien tyypit
lv: Kopējais kategorijas veids
sv: Gemensam kategorityp

source: Category types
da: Kategorityper
de: Kategorietypen
fi: Luokkien tyypit
lv: Kategorijas veidi
sv: Kategorityper

source: Action and indicator categorization
da: Handlings- og indikatorkategorisering
de: Maßnahmen- und Indikatorkategorisierung
fi: Toimenpiteiden ja mittareiden luokittelu
lv: Rīcības un rādītāju iedalījums kategorijās
sv: Åtgärd och indikator kategorisering

source: Category levels
lv: Kategorijas līmeņi
sv: Kategorinivåer

source: There is already a category with this identifier.
da: Der er allerede en kategori med denne identifikator.
de: Es gibt bereits eine Kategorie mit dieser Kennung.
fi: Tällä tunnisteella on jo luokka.
lv: Jau ir izveidota kategorija ar šo identifikatoru.
sv: Det finns redan en kategori med denna beteckning.

source: Icons
da: Ikoner
de: Symbole
fi: Ikonit
lv: Ikonas
sv: Ikoner

source: Common category types
da: Fælles kategorityper
de: Gemeinsame Kategorietypen
fi: Yleisten luokkien tyypit
lv: Biežāk sastopamie kategoriju veidi
sv: Gemensamma kategorityper

source: Common categories
da: Fælles kategorier
de: Gemeinsame Kategorien
fi: Yleiset luokat
lv: Kopējās kategorijas
sv: Gemensamma kategorier

source: Choose a category
da: Vælg en kategori
de: Wähle eine Kategorie
fi: Valitse luokka
lv: Izvēlieties kategoriju
sv: Välj en kategori

source: Choose another category
da: Vælg en anden kategori
de: Wähle eine andere Kategorie
fi: Valitse toinen luokka
lv: Izvēlieties citu kategoriju
sv: Välj en annan kategori

source: Choose a category type
da: Vælg en kategoritype
de: Wähle einen Kategorietyp
fi: Valitse luokan tyyppi
lv: Izvēlieties kategorijas veidu
sv: Välj en typ av kategori

source: Choose another category type
da: Vælg en anden kategoritype
de: Wähle einen anderen Kategorietype
fi: Valitse toinen luokan tyyppi
lv: Izvēlieties citu kategorijas veidu
sv: Välj en annan typ av kategori

source: Choose a category level
lv: Izvēlieties kategorijas līmeni
sv: Välj en kategorinivå

source: Choose an action
da: Vælg en handling
de: Wähle eine Maßnahme
fi: Valitse toimenpide
lv: Izvēlieties rīcību
sv: Välj en åtgärd

source: Choose another action
da: Vælg en anden handling
de: Wähle eine andere Maßnahme
fi: Valitse toinen toimenpide
lv: Izvēlieties citu rīcību
sv: Välj en annan åtgärd

source: Choose a plan
da: Vælg en plan
de: Wähle einen Plan
fi: Valitse ohjelma
lv: Izvēlieties plānu
sv: Välj en plan

source: Choose another plan
da: Vælg en anden plan
de: Wähle einen anderen Plan
fi: Valitse toinen ohjelma
lv: Izvēlieties citu plānu
sv: Välj en annan plan

source: Choose a field
de: Wähle ein Feld
fi: Valitse kenttä
lv: Izvēlēties lauku
sv: Välj ett fält

source: Choose another field
de: Wähle ein anderes Feld
fi: Valitse toinen kenttä
lv: Izvēlieties citu lauku
sv: Välj ett annat fält

source: Cancelled or postponed
da: Aflyst eller udskudt
de: Gestrichen oder verschoben
fi: Ei toteuteta tässä vaiheessa
lv: Atcelts vai atlikts
sv: Inställt eller uppskjutet

source: Planning
da: Planlægning
de: Planung
fi: Suunnittelu
lv: Plānošana
sv: Planering

source: Implementation
da: Implementering
de: Umsetzung
fi: Toteutus
lv: Īstenošana
sv: Genomförande

source: identifier
da: identifikator
de: Kennung
fi: tunniste
lv: identifikators
sv: identifierare

source: name
da: navn
fi: nimi
lv: nosaukums
sv: namn

source: impact
da: indvirkning
de: Auswirkung
fi: vaikuttavuus
lv: ietekme
sv: påverkan

source: status
fi: tila
lv: statuss

source: progress indicators
da: fremskridtsindikatorer
de: Fortschrittindikatoren
fi: etenemismittarit
lv: progresa rādītāji
sv: framstegsindikatorer

source: other indicators
da: andre indikatorer
de: Andere Indikatoren
fi: muut mittarit
lv: citi rādītāji
sv: andra indikatorer

source: contact persons
da: kontaktpersoner
de: Ansprechpartner
fi: yhteyshenkilöt
lv: kontaktpersonas
sv: kontaktpersoner

source: Public
de: Öffentlich
fi: Julkaistu
lv: Publiski
sv: Offentlig

source: visibility
de: Sichtbarkeit
fi: Näkyvyys
lv: redzamība
sv: synlighet

source: plan
fi: toimenpideohjelma
lv: plāns
sv: planen

source: primary organization
da: primær organisation
de: Primärorganisation
fi: pääorganisaatio
lv: primārā organizācija
sv: primär organisation

source: official name
da: officielt navn
de: Offizieller Name
fi: virallinen nimi
lv: oficiālais nosaukums
sv: officiellt namn

source: The name as approved by an official party
da: Navnet som godkendt af en officiel part
de: Name wie durch offizielle Stelle genehmigt
fi: Virallisen tahon hyväksymä nimi
lv: Oficiālās puses apstiprinātais nosaukums
sv: Namnet som godkänt av en officiell part

source: The identifier for this action (e.g. number)
da: Id'et for denne handling (f.eks. nummer)
de: Die Kennung für diese Maßnahme (z. B. Nummer)
fi: Toimenpiteen tunniste (esim. numero)
lv: Šīs rīcības identifikators (piem., numurs)
sv: Identifieraren för denna åtgärd (t.ex. nummer)

source: Image
da: Billede
de: Bild
fi: Kuva
lv: Attēls
sv: Bild

source: description
da: beskrivelse
de: Beschreibung
fi: kuvaus
lv: apraksts
sv: beskrivning

source: What does this action involve in more detail?
da: Hvad indebærer denne handling mere detaljeret?
de: Was umfasst diese Maßnahme im Detail?
fi: Mitä toimenpiteeseen tarkemmin liittyy?
lv: Kāda ir šīs rīcības sīkāk?
sv: Vad innebär denna åtgärd mer detaljerat?

source: The impact of this action
da: Indvirkningen af denne handling
de: Die Auswirkungen dieser Maßnahme
fi: Toimenpiteen vaikuttavuus
lv: Šīs rīcības ietekme
sv: Effekten av denna åtgärd

source: internal priority
da: intern prioritering
de: interne Priorität
fi: sisäinen prioriteetti
lv: iekšējā prioritāte
sv: intern prioritering

source: internal notes for plan administrators
da: interne notater til planadministratorer
de: interne Notizen für Planadministratoren
fi: sisäiset muistiinpanot pääkäyttäjille
lv: iekšējās piezīmes plānu administratoriem
sv: interna anteckningar för planadministratörer

source: internal notes
da: interne noter
de: interne Notizen
fi: sisäiset muistiinpanot
lv: iekšējās piezīmes
sv: interna anteckningar

source: implementation phase
da: implementeringsfasen
de: Umsetzungsphase
fi: toteutusvaihe
lv: īstenošanas posms
sv: genomförandefas

source: override status manually
da: tilsidesætte status manuelt
de: überschreibe Status manuell
fi: määritä toimenpiteen tila käsin
lv: statusa manuāla atcelšana
sv: åsidosätta status manuellt

source: Set if you want to prevent the action status from being determined automatically
da: Indstil, hvis du vil forhindre, at handlingsstatus bestemmes automatisk
de: Setzen, wenn Sie verhindern wollen, dass der Maßnahmenstatus automatisch bestimmt wird
fi: Aseta jos haluat estää toimenpiteen tilan automaattisen päivityksen
lv: Iestatiet, ja vēlaties, lai rīcības statuss netiktu noteikts automātiski
sv: Ställ in om du vill förhindra att åtgärdsstatus fastställs automatiskt

source: specifier for status
da: specifikation for status
de: Erläuterung für Status
fi: tilan tarkenne
lv: statusa specifikators
sv: specificerare för status

source: Describe the reason why this action has has this status
da: Beskriv årsagen til, at denne handling har denne status
de: Beschreiben Sie den Grund, warum diese Maßnahme diesen Status hat
fi: Kuvaa minkä takia toimenpiteellä on tämä tila
lv: Aprakstiet iemeslu, kāpēc šai rīcībai ir šāds statuss
sv: Beskriv anledningen till att denna åtgärd har denna status

source: merged with action
da: sammenkoblet med handling
de: zusammengeführt mit Maßnahme
fi: yhdistetty toimenpiteeseen
lv: apvienots ar rīcību
sv: slogs samman med åtgärd
