Repository: kausaldev/kausal-watch
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, fi, lv, sv

source: plural name
da: flertalsnavn
fi: nimi monikossa
lv: daudzskaitļa vārds
sv: plural namn

source: category level
da: kategoriniveau
de: Kategoriestufe
fi: luokan taso
lv: kategorijas līmenis
sv: kategorinivå

source: category levels
da: kategoriniveauer
de: Kategoriestufen
fi: luokan tasot
lv: kategoriju līmeņi
sv: kategorinivåer

source: theme color
da: temafarve
de: Themenfarbe
fi: teeman väri
lv: tēmas krāsa
sv: temafärg

source: Set if the category has a theme color
da: Indstil hvis kategorien har en temafarve
de: Setzen, wenn die Kategorie eine Themenfarbe hat
fi: Aseta jos kategorialla on teemaväri
lv: Iestatīts, ja kategorijai ir tēmas krāsa
sv: Ange om kategorin har en temafärg

source: common category
da: fælles kategori
de: gemeinsame Kategorie
fi: yleinen luokka
lv: kopējā kategorija

source: common categories
de: Gemeinsame Kategorien
fi: yleiset luokat
lv: kopīgas kategorijas

source: parent category
da: forældrekategori
de: Elternkategorie
fi: yläluokka
lv: vecāku kategorija
sv: Föräldrakategori

source: category
da: kategori
de: Kategorie
fi: luokka
lv: kategorija
sv: kategori

source: Parent forms a loop. Leave empty if top-level category.
da: Forælder danner en løkke. Lad være tom, hvis kategorien er på øverste niveau.
de: Elternkategorie formt eine Schleife. Leer lassen, wenn Kategorie der höchsten Ebene.
fi: Riippuvuuksista muodostuu silmukka. Jätä tyhjäksi jos kyseessä on ylätason luokka.
lv: Vecāks veido cilpu. Atstāj tukšu, ja ir augstākā līmeņa kategorija.
sv: Förälder bildar en slinga. Lämna tomt om kategori på högsta nivå.

source: Parent must be of same type
da: Forælder skal være af samme type
de: Elternkategorie muss gleichen Typ haben
fi: Yläluokan on oltava samaa tyyppiä
lv: Vecākam jābūt viena tipa
sv: Föräldern måste vara av samma typ

source: Subcategories
da: Underkategorier
de: Unterkategorien
fi: Alaluokat
lv: Apakškategorijas

source: Do not show contact persons publicly
lv: Kontaktinformāciju publiski neparādiet

source: Show only name, role and affiliation
lv: Rādīt tikai vārdu, lomu un piederību

source: Show all information
lv: Rādīt visu informāciju

source: Allow images for actions
da: Tillad billeder til handlinger
de: Erlaube Bilder für Maßnahmen
fi: Salli toimenpiteille kuvat
lv: Atļaut rīcību attēlus

source: Should custom images for individual actions be allowed
da: Bør tilpassede billeder til individuelle handlinger være tilladt
de: Sollen eigene Bilder für einzelne Maßnahmen erlaubt sein
fi: Voiko yksittäisille toimenpiteille lisätä kuvia
lv: Vai atsevišķām rīcībām ir atļauts izmantot pielāgotus attēlus
sv: Skulle anpassade bilder för enskilda åtgärder vara tillåtna

source: Show admin link
da: Vis administratorlink
de: Zeige Admin-Link
fi: Näytä ylläpidon linkki
lv: Rādīt administratora saiti

source: Should the public website contain a link to the admin login?
da: Skal den offentlige hjemmeside indeholde et link til admin-login?
de: Soll die öffentliche Webseite einen Link zur Admin-Login enthalten?
fi: Näytetäänkö julkisella sivustolla linkki ylläpitokäyttöliittymään?
lv: Vai publiskajā tīmekļa vietnē ir jābūt saitei uz administratora pieteikšanās iespēju?
sv: Bör den offentliga webbplatsen innehålla en länk till admin -inloggningen?

source: Publicly visible data about contact persons
lv: Publiski redzami dati par kontaktpersonām

source: Choose which information about contact persons is visible in the public UI
lv: Izvēlieties, kura informācija par kontaktpersonām ir redzama publiskajā lietotāja saskarnē

source: Has action identifiers
da: Har handlingsidentifikatorer
de: Hat Maßnahmenkennungen
fi: Toimenpiteillä on tunnisteet
lv: Ir rīcības identifikatori
sv: Har åtgärdsidentifierare

source: Set if the plan uses meaningful action identifiers
da: Indstil, om planen bruger meningsfulde handlingsidentifikatorer
de: Setzen, wenn der Plan sinnvolle Maßnahmenkennungen verwendet
fi: Aseta jos ohjelmassa käytetään toimenpiteiden tunnisteita
lv: Iestatīts, ja plānā tiek izmantoti jēgpilni rīcību identifikatori
sv: Ange om planen använder meningsfulla åtgärdsidentifierare

source: Show action identifiers
da: Vis handlingsidentifikatorer
de: Zeige Maßnahmenkennungen
fi: Näytä toimenpiteiden tunnisteet
lv: Rādīt rīcības identifikatorus
sv: Visa åtgärdsidentifierare

source: Set if action identifiers should be visible in the public UI
da: Indstil, om handlingsidentifikatorer skal være synlige i den offentlige brugergrænseflade
de: Setzen, wenn die Maßnahmenkennungen in der öffentlichen Oberfläche sichtbar sein sollen
fi: Aseta jos julkisessa sivustossa halutaan näyttää toimenpiteiden tunnisteet
lv: Iestatiet, vai rīcību identifikatoriem jābūt redzamiem publiskajā lietotāja saskarnē

source: Action contact persons have different roles
lv: Rīcības kontaktpersonām ir dažādas lomas

source: Set if there are separate contact persons with publishing rights and others who can only suggest changes
da: Indstil, om der er separate kontaktpersoner med udgivelsesrettigheder og andre, der kun kan foreslå ændringer
lv: Noteikt, vai ir atsevišķas kontaktpersonas ar tiesībām publicēt un citas personas, kas var tikai ieteikt izmaiņas
sv: Ange om det finns separata kontaktpersoner med utgivningsrätt och andra som endast kan föreslå ändringar

source: Minimal statuses
de: Minimale Status
fi: Rajoitetut toimenpiteiden tilat
lv: Minimālie statusi
sv: Minimala åtgärdsstatusar

source: Set to prevent showing status-specific graphs and other elements if statuses aren't systematically used in this action plan
da: Indstillet til at forhindre visning af statusspecifikke grafer og andre elementer, hvis statusser ikke bruges systematisk i denne handlingsplan
de: Setzen, um keine statusabhängigen Diagramme und andere Elemente anzuzeigen, wenn Status in diesem Maßnahmenplan nicht systematisch verwendet werden
fi: Aseta piilottaaksesi sivustolta toimenpiteiden tilaan perustuvat kuvaajat ja muut komponentit, jos tässä toimenpideohjelmassa ei ole kattavasti käytetty toimenpiteiden tilatietoa
lv: Iestatīts, lai nepieļautu statusam specifisku grafiku un citu elementu rādīšanu, ja šajā rīcības plānā statusi netiek sistemātiski izmantoti
sv: Ställ in för att förhindra visning av statusspecifika grafer och andra element om statusar inte används systematiskt i denna handlingsplan

source: Has action official name field
da: Har handling officielt navnefelt
de: Hat Feld mit offiziellem Namen
fi: Toimenpiteillä on virallinen nimi -kenttä
lv: Ir rīcības oficiālā nosaukuma lauks

source: Set if the plan uses the official name field
da: Indstil hvis planen bruger det officielle navnefelt
de: Setze, wenn der Plan das Feld mit offiziellem Namen verwendet
fi: Aseta jos ohjelmassa käytetään virallinen nimi -kenttää
lv: Iestatīts, ja plānā tiek izmantots oficiālā nosaukuma lauks

source: Has action lead paragraph
da: Har handling hovedafsnit
de: Hat Maßnahmen-Lead-Absatz
fi: Toimenpiteillä on ingressi
lv: Ir rīcības vadošā rindkopa

source: Set if the plan uses the lead paragraph field
da: Indstil, hvis planen bruger feltet for hovedafsnit
de: Setze, wenn der Plan das Feld für den Lead-Absatz verwendet
fi: Aseta jos ohjelma käyttää ingressikenttää toimenpiteille
lv: Iestatīts, ja plānā tiek izmantots galvenās rindkopas lauks
sv: Ställ in om planen använder fältet för inledande stycke

source: Has primary organizations for actions
de: Hat Primärorganisationen für Maßnahmen
fi: Toimenpiteillä on pääorganisaatiot
lv: Ir primārās organizācijas rīcībām

source: Set if actions have a clear primary organization (such as multi-city plans)
de: Setzen, wenn Maßnahmen eine klare Primärorganisation haben (z. B. bei Plänen für mehrere Städte)
fi: Aseta jos toimenpiteillä on selvä pääorganisaatio
lv: Noteikt, ja rīcībām ir skaidra primārā organizācija (piemēram, vairāku pilsētu plāni)
sv: Ange om åtgärder har en tydlig primär organisation (t.ex. planer för flera städer)

source: Enable site search
da: Aktiver webstedssøgning
de: Seitensuche aktivieren
fi: Hakutoiminnallisuudet käytössä
lv: Iespējot vietnes meklēšanu

source: Enable site-wide search functionality
da: Aktiver søgefunktionalitet for hele webstedet
de: Aktiviere seitenweite Suchfunktionalität
fi: Ota sivuston kattava hakutoiminnallisuus käyttöön
lv: Vietnes mēroga meklēšanas funkcionalitātes iespējošana
sv: Aktivera sökfunktionalitet för hela webbplatsen

source: Enable indicator comparison
da: Aktiver indikatorsammenligning
de: Indikatorenvergleich ermöglichen
fi: Ota mittareiden vertailu käyttöön
lv: Iespējot rādītāju salīdzināšanu

source: Set to enable comparing indicators between organizations
da: Indstil til at muliggøre sammenligning af indikatorer mellem organisationer
de: Setzen, um den Vergleich von Indikatoren zwischen Organisationen zu ermöglichen
fi: Mahdollistaa mittareiden vertailun eri organisaatioiden kesken
lv: Iestatīts, lai varētu salīdzināt rādītājus starp organizācijām

source: plan feature
da: plan funktion
fi: toimenpiteen ominaisuus
lv: plāna funkcija
sv: plan funktion

source: plan features
da: planens funktioner
fi: toimenpiteen ominaisuudet
lv: plāna funkcijas
sv: plan funktion

source: If you leave this blank the application will use the default value
da: Hvis du lader dette stå tomt, vil applikationen bruge standardværdien
de: Wenn Sie dies leer lassen, verwendet die Anwendung den Standardwert
fi: Jos jätät tämän tyhjäksi, käytetään oletusarvoa
lv: Ja atstājat šo vērtību tukšu, lietojumprogramma izmantos noklusējuma vērtību
sv: Om du lämnar detta tomt kommer programmet att använda standardvärdet

source: The official plan name in full form
da: Det officielle plannavn i fuld form
de: Der offizielle Name des Plans in vollständiger Form
fi: Toimenpideohjelman virallinen nimi kokonaisuudessaan
lv: Oficiālais plāna nosaukums pilnā formā

source: A unique identifier for the plan used internally to distinguish between plans. This becomes part of the test site URL: https://[identifier].watch-test.kausal.tech. Use lowercase letters and dashes.
lv: Unikāls plāna identifikators, ko izmanto iekšēji, lai atšķirtu plānus. Tas kļūst par daļu no testa vietnes URL: https://[identifikators].watch-test.kausal.tech. Izmantojiet mazos burtus un domuzīmes.

source: short name
da: kort navn
de: Kurzname
fi: lyhenne
lv: īss nosaukums
sv: kort namn

source: A shorter version of the plan name
da: En kortere version af planens navn
de: Eine kürzere Version des Plannamens
fi: Lyhyt versio toimenpideohjelman nimestä
lv: Īsāka plāna nosaukuma versija
sv: En kortare version av planens namn

source: version name
da: versionsnavn
de: Versionsname
fi: version nimi
lv: versijas nosaukums

source: If this plan has multiple versions, name of this version
da: Hvis denne plan har flere versioner, navn på denne version
de: Wenn dieser Plan mehrere Versionen hat, der Name dieser Version
fi: Toimenpideohjelman tämän version nimi, jos versioita on useita
lv: Ja šim plānam ir vairākas versijas, norāda šīs versijas nosaukumu
sv: Om denna plan har flera versioner, namn på denna version

source: published at
da: udgivet kl
de: veröffentlicht am
fi: julkaisuaika
lv: publicēts vietnē
sv: publicerad på

source: archived at
da: arkiveret kl
de: archiviert am
fi: arkistointiaika
lv: arhivēts vietnē

source: site URL
da: webstedets URL
de: Seiten-URL
fi: sivuston osoite
lv: vietnes URL
sv: webbadress

source: actions locked
da: handlinger låst
de: Maßnahmen gesperrt
fi: toimenpiteet lukittu
lv: rīcības bloķētas
sv: åtgärder låsta

source: Can actions be added and the official metadata edited?
da: Kan handlinger tilføjes og de officielle metadata redigeres?
de: Können Maßnahmen hinzugefügt und offizielle Metadaten bearbeitet werden?
fi: Voidaanko toimenpiteitä lisätä ja virallisia tietoja muokata?
lv: Vai var pievienot rīcību un rediģēt oficiālos metadatus?
sv: Kan åtgärder läggas till och de officiella metadata redigeras?

source: main organization for the plan
da: hovedorganisation for planen
de: Hauptorganisation für den Plan
fi: toimenpideohjelman pääorganisaatio
lv: plāna galvenā organizācija
sv: huvudorganisation för planen

source: general administrators
da: generelle administratorer
de: Allgemeine Administratoren
fi: pääkäyttäjät
lv: galvenie administratori
sv: allmänna administratörer

source: Persons that can modify everything related to the action plan
da: Personer, der kan ændre alt relateret til handlingsplanen
de: Personen, die alles im Zusammenhang mit dem Maßnahmenplan ändern können
fi: Käyttäjät, jotka voivat muokata kaikkea toimenpideohjelmaan liittyvää
lv: Personas, kas var mainīt visu, kas saistīts ar rīcības plānu

source: Link to accessibility statement
de: Link zur Erklärung zur Barrierefreiheit
fi: Linkki saavutettavuusselosteeseen
lv: Saite uz paziņojumu par pieejamību

source: Link to external feedback form
da: Link til ekstern feedbackformular
de: Link zu externem Feedback-Formular
fi: Linkki ulkopuoliseen palautelomakkeeseen
lv: Saite uz ārējo atsauksmju veidlapu
sv: Länk till formulär för extern feedback

source: If not empty, the system's built-in user feedback feature will be replaced by a link to an external feedback form available at this web address.
da: Hvis den ikke er tom, vil systemets indbyggede brugerfeedbackfunktion blive erstattet af et link til en ekstern feedbackformular, der findes på denne webadresse.
de: Wenn nicht leer, wird die in das System integrierte Funktion für Benutzerfeedback durch einen Link zu einem externen Feedback-Formular ersetzt, das unter dieser Webadresse verfügbar ist.
fi: Jos asetettu, järjestelmään sisäänrakennettu käyttäjäpalautetoiminto korvataan linkillä ulkopuoliseen palautelomakkeeseen tässä osoitteessa.
lv: Ja tā nav tukša, sistēmā iebūvētā lietotāja atsauksmju funkcija tiks aizstāta ar saiti uz ārējo atsauksmju veidlapu, kas pieejama šajā tīmekļa adresē.
sv: Om den inte är tom kommer systemets inbyggda funktion för användarfeedback att ersättas av en länk till ett externt feedbackformulär som finns på denna webbadress.

source: Theme identifier
da: Tema-id
de: Themakennung
fi: Teeman tunniste
lv: Tēmas identifikators

# plan
source: parent
da: forælder
de: Vorgänger
fi: Emo-ohjelma
lv: vecāku

source: Used for primary navigation and grouping of actions
da: Bruges til primær navigation og gruppering af handlinger
de: Verwendet für primäre Navigation und Gruppieren von Maßnahmen
fi: Käytetään toimenpiteiden ensisijaiseen luokitteluun esimerkiksi sivuston navigaatiossa
lv: Izmanto primārajai navigācijai un rīcību grupēšanai
sv: Används för primär navigering och gruppering av åtgärder

source: Leave empty unless specifically required. Action filters based on this category are displayed more prominently than filters of other categories.
da: Lad være tom, medmindre det specifikt kræves. Handlingsfiltre baseret på denne kategori vises mere fremtrædende end filtre fra andre kategorier.
de: Leer lassen, sofern nicht ausdrücklich erforderlich. Maßnahmenfilter, die auf dieser Kategorie basieren, werden prominenter angezeigt als Filter anderer Kategorien.
fi: Jätä tyhjäksi ellei erikseen toivottu. Sivustolla korostetaan toimenpiteiden luokittelua tällä kategorialla.
lv: Atstājiet tukšu, ja vien tas nav īpaši prasīts. Rīcības filtri, kas balstīti uz šo kategoriju, tiek parādīti redzamāk nekā citu kategoriju filtri.
sv: Lämna tomt om det inte krävs specifikt. Åtgärdsfilter baserade på denna kategori visas mer framträdande än filter i andra kategorier.

source: Days until actions considered stale
da: Dage indtil handlinger betragtes som forældede
de: Tage bis Maßnahmen als veraltet gelten
fi: Toimenpiteen vanhentuminen päivissä
lv: Dienas, līdz rīcības tiek uzskatītas par novecojušām
sv: Dagar tills åtgärder anses vara inaktuella

source: Actions not updated since this many days are considered stale.
da: Handlinger, der ikke er opdateret, da så mange dage betragtes som forældede.
de: Maßnahmen, die seit dieser Anzahl an Tagen nicht aktualisiert wurden, gelten als veraltet.
fi: Toimenpiteitä, jotka ovat olleet päivittämättä näin monta päivää, pidetään vanhentuneina.
lv: Rīcības, kas nav atjauninātas pēc tik daudzām dienām, tiek uzskatītas par novecojušām.
sv: Åtgärder som inte uppdaterats sedan så många dagar anses vara inaktuella.

source: Target interval in days to update actions
da: Målinterval i dage for at opdatere handlinger
de: Zielintervall in Tagen zum Aktualisieren von Maßnahmen
fi: Tavoiteaika päivissä toimenpiteiden päivittämiselle
lv: Mērķa intervāls dienās, lai atjauninātu rīcības
sv: Målintervall i dagar för att uppdatera åtgärder

source: A desirable time interval in days within which actions should be updated in the optimal case.
da: Et ønskeligt tidsinterval i dage, inden for hvilket handlinger skal opdateres i det optimale tilfælde.
de: Gewünschtes Zeitintervall in Tagen, innerhalb dessen Maßnahmen im Optimalfall aktualisiert werden sollen.
fi: Tavoiteltu aikaväli päivissä, jonka välein toimenpiteitä haluttaisiin päivitettävän.
lv: Vēlamais laika intervāls dienās, kurā optimālajā gadījumā rīcības būtu jāatjaunina.
sv: Ett önskvärt tidsintervall i dagar inom vilket åtgärder ska uppdateras i det optimala fallet.

source: Acceptable interval in days to update actions
da: Acceptabelt interval i dage til opdatering af handlinger
de: Akzeptables Intervall in Tagen zum Aktualisieren von Maßnahmen
fi: Hyväksyttävä aikaväli päivissä toimenpiteiden päivittämiselle
lv: Pieņemamais intervāls dienās, lai atjauninātu rīcības
sv: Acceptabelt intervall i dagar för att uppdatera åtgärder

source: A maximum time interval in days within which actions should always be updated.
da: Et maksimalt tidsinterval i dage, inden for hvilket handlinger altid skal opdateres.
de: Maximales Zeitintervall in Tagen, innerhalb dessen Maßnahmen immer aktualisiert werden sollen.
fi: Maksimiaikaväli päivissä, jonka välein toimenpiteitä pitäisi päivittää.
lv: Maksimālais laika intervāls dienās, kurā rīcības vienmēr jāatjaunina.
sv: Ett maximalt tidsintervall i dagar inom vilket åtgärder alltid ska uppdateras.

# plan
source: superseded by
da: afløst af
de: ersetzt durch
fi: korvattu ohjelmalla
lv: aizstāts ar

source: Set if this plan is superseded by another plan
da: Indstil, hvis denne plan er afløst af en anden plan
de: Setzen, wenn dieser Plan durch einen anderen Plan ersetzt worden ist
fi: Aseta jos toimenpideohjelma on korvattu toisella ohjelmalla
lv: Iestatīt, ja šo plānu aizstāj ar citu plānu

source: plans
da: planer
de: Pläne
fi: toimenpideohjelmat
lv: plāni
sv: planer

source: Primary language must not be selected
da: Det primære sprog må ikke vælges
de: Hauptsprache darf nicht ausgewählt sein
fi: Ensisijainen kieli ei voi olla valittuna
lv: Primāro valodu nedrīkst izvēlēties
sv: Primärspråk får inte väljas

source: Category type must belong to plan
da: Kategoritype skal tilhøre planen
de: Kategorietype muss zum Plan gehören
fi: Luokan tyypin täytyy kuulua toimenpideohjelmaan
lv: Kategorijas tipam jābūt piederīgam plānam
sv: Kategorityp måste tillhöra plan

source: You must create and choose a primary category type for classifying actions
da: Du skal oprette og vælge en primær kategoritype til klassificering af handlinger
de: Sie müssen einen primären Kategorietyp zum Klassifizieren von Maßnahmen erstellen und auswählen
fi: Toimenpiteiden pääluokitteluun on valittava luokan tyyppi
lv: Jums ir jāizveido un jāizvēlas primārais kategorijas tips rīcību klasificēšanai
sv: Du måste skapa och välja en primär kategorityp för att klassificera åtgärder

source: Primary and secondary classification cannot be the same
da: Primær og sekundær klassifikation kan ikke være den samme
de: Primäre und sekundäre Klassifizierung können nicht identisch sein
fi: Toissijainen luokittelu ei voi olla sama kuin pääluokittelu
lv: Primārā un sekundārā klasifikācija nevar būt viena un tā pati
sv: Primär och sekundär klassificering kan inte vara samma

source: Privacy
da: Uforstyrrethed
de: Datenschutz
fi: Tietosuoja
lv: Konfidencialitāte
sv: Integritet

source: Accessibility
da: Tilgængelighed
de: Barrierefreiheit
fi: Saavutettavuus
lv: Pieejamība
sv: Tillgänglighet

source: Published
da: Publiceret
de: Veröffentlicht
fi: Julkaistu
lv: Publicēts
sv: Publicerad

source: Unpublished
da: Upubliceret
de: Unveröffentlicht
fi: Ei julkaistu
lv: Nepublicēts
sv: Ej publicerad

source: Scheduled
da: Planlagt
de: Geplant
fi: Julkaisu ajastettu
lv: Plānotais

source: general plan admin
da: generel plan admin
de: Allgemeiner Plan-Admin
fi: toimenpideohjelman pääkäyttäjä
lv: vispārējā plāna administrēšana

source: general plan admins
da: generelle plan administratorer
de: Allgemeine Plan-Admins
fi: toimenpideohjelman pääkäyttäjät
lv: vispārējā plāna administratori

source: host name
da: værtsnavn
fi: domain-osoite
lv: saimnieka nosaukums
sv: värdnamn

source: The fully qualified domain name, eg. climate.cityname.gov. Leave blank if not yet known.
da: Det fuldt kvalificerede domænenavn, for eksempel. climate.cityname.gov. Lad det være tomt, hvis det endnu ikke er kendt.
de: Der vollständig qualifizierte Domänenname, z. B. klima.stadtname.gov. Leerlassen wenn noch unbekannt.
fi: Toimenpideohjelman julkinen ja kokonainen domain-nimi, esimerkiksi climate.cityname.gov. Jätä tyhjäksi, jos ei vielä tiedossa.
lv: Pilnīgi kvalificēts domēna nosaukums, piemēram, climate.cityname.gov. Atstāj tukšu, ja vēl nav zināms.
sv: Det fullständigt kvalificerade domännamnet, t.ex. climate.cityname.gov. Lämna tomt om det ännu inte är känt.

source: base path
da: basissti
de: Basispfad
fi: peruspolku
lv: bāzes ceļš

source: Fill this for a multi-plan site when the plan does not live in the root of the domain.
da: Udfyld dette for et websted med flere planer, når planen ikke findes i roden af domænet.
de: Füllen Sie dies für eine Website mit mehreren Plänen aus, wenn sich der Plan nicht im Stammverzeichnis der Domäne befindet.
fi: Täytä tämä usean toimenpideohjelman sivustolle, jos tämä toimenpideohjelma ei sijaitse juuriosoitteessa.
lv: Aizpildiet to vairāku plānu vietnei, ja plāns neatrodas domēna saknē.
sv: Fyll i detta för en webbplats med flera planer när planen inte finns i domänens rot.

source: Base path must begin with a '/' and not end with '/'
da: Basisstien skal begynde med et '/' og ikke slutte med '/'
de: Basispfad muss mit einem `/` beginnen und darf nicht mit `/` enden
fi: Peruspolun täytyy alkaa '/'-merkillä ja loppua johonkin muuhun merkkiin
lv: Bāzes ceļam jāsākas ar '/' un jābeidzas ar '/'
sv: Basens sökväg måste börja med '/' och får inte sluta med '/'

source: Immediate override of publishing status
da: Øjeblikkelig tilsidesættelse af publiceringsstatus
de: Sofortiges Überschreiben des Veröffentlichungsstatus
fi: Välitön sivuston julkaisun määritys
lv: Tūlītēja publicēšanas statusa atcelšana
sv: Omedelbart upphävande av publiceringsstatus
