Repository: kausaldev/kausal-watch
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, fi, lv, sv

source: Only set this if you are sure you want to override the publication time set in the plan. Be aware that this will immediately change the publication status of the plan at this domain!
da: Indstil kun dette, hvis du er sikker på, at du vil tilsidesætte den publiceringstid, der er angivet i planen. Vær opmærksom på, at dette øjeblikkeligt vil ændre udgivelsesstatus for planen på dette domæne!
de: Stellen Sie dies nur ein, wenn Sie sicher sind, dass Sie die im Plan festgelegte Veröffentlichungszeit überschreiben möchten. Beachten Sie, dass dies den Veröffentlichungsstatus des Plans auf dieser Domain sofort ändert!
fi: Aseta ainoastaan jos haluat varmasti ohittaa toimenpideohjelmaan asetetun julkaisuajan. Huomaa, että tämä muuttaa heti toimenpideohjelman julkaistuksi tai ei-julkaistuksi tässä osoitteessa!
lv: To iestatiet tikai tad, ja esat pārliecināts, ka vēlaties aizstāt plānā noteikto publicēšanas laiku. Ņemiet vērā, ka tas uzreiz mainīs plāna publicēšanas statusu šajā domēnā!
sv: Ange endast detta om du är säker på att du vill åsidosätta den publiceringstid som anges i planen. Var medveten om att detta omedelbart kommer att ändra planens publiceringsstatus på denna domän!

source: The site is not public at this time.
da: Siden er ikke offentlig på nuværende tidspunkt.
de: Die Seite ist derzeit nicht öffentlich.
fi: Sivusto ei ole julkinen tällä hetkellä.
lv: Pašlaik vietne nav publiski pieejama.
sv: Webbplatsen är för närvarande inte offentlig.

source: Hostname must be a fully qualified domain name in lower-case only
da: Værtsnavn skal kun være et fuldt kvalificeret domænenavn med små bogstaver
de: Hostname muss ein vollständig qualifizierter Domänenname in Kleinbuchstaben sein
fi: Nimen pitää olla kelvollinen FQDN
lv: Viesvietas nosaukumam jābūt pilnībā kvalificētam domēna vārdam, rakstot tikai ar mazajiem burtiem
sv: Värdnamn måste endast vara ett fullständigt kvalificerat domännamn i gemener

source: plan domain
da: plan domæne
de: Plandomäne
fi: toimenpideohjelman verkkotunnus
lv: plāna domēns
sv: plandomän

source: plan domains
da: planlægge domæner
de: Plandomänen
fi: toimenpideohjelman verkkotunnukset
lv: plāna domēni
sv: planera domäner

source: scenario
da: scenarie
de: Szenario
fi: skenaario
lv: scenārijs

source: scenarios
da: scenarier
de: Szenarien
fi: skenaariot
lv: scenāriji
sv: scenarier

# impact group
source: parent
da: forælder
de: Vorgänger
fi: Emoryhmä
lv: vecāku

source: weight
da: vægt
de: Gewicht
fi: paino
lv: svars
sv: vikt

source: impact group
da: påvirkningsgruppe
de: Auswirkungsgruppe
fi: vaikuttavuusryhmä
lv: ietekmes grupa
sv: påverkan grupp

source: impact groups
da: påvirkningsgrupper
de: Auswirkungsgruppen
fi: vaikuttavuusryhmät
lv: ietekmes grupas
sv: påverkningsgrupper

source: description when action fulfills criteria
da: beskrivelse, hvornår handling opfylder kriterier
de: Beschreibung, wenn Maßnahme Kriterien erfüllt
fi: kuvaus kun toimenpide täyttää ehdon
lv: apraksts, ja rīcība atbilst kritērijiem
sv: beskrivning när åtgärden uppfyller kriterierna

source: description when action doesn't fulfill criteria
da: beskrivelse, når handling ikke opfylder kriterierne
de: Beschreibung, wenn Maßnahme Kriterien nicht erfüllt
fi: kuvaus kun toimenpide ei täytä ehtoa
lv: apraksts, ja rīcība neatbilst kritērijiem
sv: beskrivning när åtgärden inte uppfyller kriterierna

source: monitoring quality point
da: overvågningskvalitetspunkt
de: Überwachungsqualitätspunkt
fi: seurannan laatupiste
lv: kvalitātes monitoringa punkts
sv: övervakningskvalitetspunkt

source: monitoring quality points
da: overvågning af kvalitetspunkter
de: Überwachungsqualitätspunkte
fi: seurannan laatupisteet
lv: kvalitātes uzraudzības punkti
sv: övervakning av kvalitetspunkter

source: Identifier already in use
da: Identifikator er allerede i brug
de: Kennung wird bereits verwendet
fi: Tunniste on jo olemassa
lv: Jau lietots identifikators
sv: Identifierare som redan används

source: For identifiers, use only lowercase letters from the English alphabet with dashes separating words. Numbers are allowed only in the end.
lv: Identifikatoriem izmantojiet tikai mazos burtus no angļu alfabēta, atdalot vārdus ar domuzīmēm. Cipari ir atļauti tikai beigās.

source: Plan name already in use
da: Plannavnet er allerede i brug
de: Planname wird bereits verwendet
fi: Toimenpideohjelman nimi on jo käytössä
lv: Jau izmantotais plāna nosaukums
sv: Planens namn redan i bruk

source: A plan's other language cannot be the same as its primary language
da: En plans andet sprog kan ikke være det samme som dets primære sprog
de: Eine zusätzliche Sprache des Plans darf nicht gleich sein wie seine Hauptsprache
fi: Toimenpideohjelman ensisijainen kieli ei voi esiintyä muissa kielissä
lv: Plāna otra valoda nevar būt tāda pati kā tā pamatvaloda
sv: En plans andra språk får inte vara detsamma som dess primära språk

source: Plans
da: Planer
de: Pläne
fi: Toimenpideohjelmat
lv: Plāni
sv: Planer

source: General administrators
lv: Vispārējie administratori

source: Only set if explicitly required by customer. Use a color key from the UI theme's graphColors, for example red070 or grey030.
lv: Iestatiet tikai tad, ja klients to nepārprotami pieprasa. Izmantojiet krāsu atslēgu no UI tēmas graphColors, piemēram, red070 vai grey030.
sv: Ställs endast in om kunden uttryckligen kräver det. Använd en färgnyckel från UI-temaets graphColors, till exempel red070 eller grey030.

source: Clients
da: Kunder
lv: Klienti
sv: Kunder

source: Domains
da: Domæner
de: Domänen
fi: Verkkotunnukset
lv: Domēni
sv: Domäner

source: Action statuses
da: Handlingsstatusser
de: Maßnahmenstatus
fi: Toimenpiteen tilat
lv: Rīcības statusi
sv: Åtgärdsstatus

source: Action implementation phases
da: Handlingsimplementeringsfaser
de: Maßnahmenumsetzungsphasen
fi: Toimenpiteen toteutusvaiheet
lv: Rīcības īstenošanas posmi

source: Action impacts
da: Handlingsindvirkninger
de: Maßnahmenauswirkungen
fi: Toimenpiteen vaikuttavuusluokat
lv: Rīcības ietekme
sv: Åtgärdseffekter

source: Action schedules
da: Handlingsplaner
de: Maßnahmenzeitpläne
fi: Toimenpiteen aikataulu
lv: Rīcības grafiki
sv: Tidsram för åtgärd

source: Action classifications
da: Handlingsklassifikationer
de: Maßnahmenklassifizierungen
fi: Toimenpiteiden luokittelu
lv: Rīcību klasifikācijas
sv: Actionklassificeringar

source: Plan features
da: Planfunktioner
fi: Ohjelman ominaisuudet
lv: Plāna iezīmes

source: Plan notification settings
fi: Toimenpiteen heräteasetukset
lv: Plāna paziņojumu iestatījumi

source: Invalid email address
de: Ungültige E-Mail-Adresse
fi: Virheellinen sähköpostiosoite
lv: Nederīga e-pasta adrese

source: No user found with this email address. Ask your administrator to create an account for you.
da: Ingen bruger fundet med denne e-mailadresse. Bed din administrator om at oprette en konto til dig.
de: Es wurde kein Benutzer mit dieser E-Mail-Adresse gefunden. Bitten Sie Ihren Administrator, ein Konto für Sie zu erstellen.
fi: Tällä sähköpostiosoitteella ei löytynyt käyttäjää. Pyydä ylläpitäjää luomaan sinulle käyttäjätili.
lv: Lietotājs ar šo e-pasta adresi nav atrasts. Lūdziet administratoram izveidot jums kontu.
sv: Ingen användare hittades med den här e-postadressen. Be din administratör att skapa ett konto åt dig.

source: You do not have admin access. Your administrator may need to assign you an action or indicator, or grant you plan admin status.
lv: Jums nav administratora piekļuves. Jūsu administratoram var būt nepieciešams jums piešķirt rīcību vai indikatoru vai piešķirt plāna administratora statusu.
sv: Du har inte administratörsåtkomst. Din administratör kan behöva tilldela dig en åtgärd eller indikator, eller ge dig status som planadministratör.

source: Cannot determine authentication method. The email address domain may be unknown.
lv: Nevar noteikt autentifikācijas metodi. E-pasta adreses domēns var būt nezināms.
sv: Kan inte fastställa autentiseringsmetod. Domänen för e-postadressen kan vara okänd.

source: Password authentication is required, but the user has no password.
lv: Ir nepieciešama paroles autentifikācija, bet lietotājam nav paroles.
sv: Lösenordsautentisering krävs, men användaren har inget lösenord.

source: What is the part after @ in the staff email address of the organization mainly responsible for the plan?
da: Hvad står der efter @ i medarbejdernes e-mailadresse i den organisation, der er hovedansvarlig for planen?
lv: Kāda ir daļa pēc @ tās organizācijas e-pasta adresē, kas ir galvenā atbildīgā par plānu?
sv: Vad är delen efter @ i personalens e-postadress till den organisation som huvudsakligen ansvarar för planen?

source: Choose a client
lv: Izvēlieties klientu

source: Choose another client
lv: Izvēlieties citu klientu

source: Link
lv: Saite

source: Document
lv: Dokuments

source: Embed
lv: Ievietot
sv: Inbäddning

source: Italic
lv: Kursīvais
sv: Kursiv

source: Subscript
lv: Indekss

source: Heading %(level)d
lv: Virsraksts %(level)d
sv: Rubrik %(level)d

source: Numbered list
lv: Numurēts saraksts
sv: Numrerad lista

source: Bulleted list
lv: Saraksts ar izceltiem punktiem
sv: Lista med punktuppställning

source: Enter password
da: Indtast adgangskode
de: Passwort eingeben
fi: Syötä salasana
lv: Ievadiet paroli
sv: Skriv in lösenord

source: Enter your email address
da: Indtast din e-mailadresse
de: Geben Sie Ihre E-Mail-Adresse ein
fi: Syötä sähköpostiosoitteesi
lv: Ievadiet savu e-pasta adresi
sv: Skriv in din mailadress

source: Only allow password login
da: Tillad kun login med adgangskode
de: Anmeldung nur mit Passwort erlauben
fi: Salli kirautuminen ainoastaan salasanalla
lv: Atļaut tikai paroles pieteikšanos
sv: Tillåt endast inloggning med lösenord

source: Name of the customer organization administering the plan
lv: Plānu administrējošās klienta organizācijas nosaukums

source: login method
da: login-metode
de: Login-Methode
fi: kirjautumismenetelmä
lv: pieteikšanās metode
sv: inloggningsmetod

source: Login method that will be used for users that don't have a password set
da: Login-metode, der bruges til brugere, som ikke har en adgangskode
de: Anmeldemethode, die für Benutzer verwendet wird, die kein Passwort festgelegt haben
fi: Kirjautumismenetelmä käyttäjille joille ei ole asetettu salasanaa
lv: Pieslēgšanās metode, kas tiks izmantota lietotājiem, kuriem nav iestatīta parole
sv: Inloggningsmetod som ska användas för användare som inte har ett lösenord

source: label
lv: etiķete

source: %(field)s is not a valid field in the model '%(model)s'
lv: %(field)s nav derīgs lauks modelī '%(model)s'
sv: %(field)s är inte ett giltigt fält i modellen '%(model)s'

source: Field '%(field)s' in model '%(model)s' of plan '%(plan)s'
lv: Lauks '%(field)s' plāna '%(plan)s' modelī '%(model)s'
sv: Fält '%(field)s' i modell '%(model)s' av plan '%(plan)s'

source: Own indicators
da: Egne indikatorer
de: Eigene Indikatoren
fi: Omat mittarit
lv: Pašu rādītāji

source: Last modified
da: Sidst ændret
de: Zuletzt verändert
fi: Viimeksi muokattu
lv: Pēdējo reizi mainīts
sv: Senast ändrad

source: Last data point
da: Sidste datapunkt
de: Letzter Datenpunkt
fi: Viimeisin datapiste
lv: Pēdējais datu punkts
sv: Sista datapunkten

source: Edit this indicator
da: Rediger denne indikator
de: Bearbeite diesen Indikator
fi: Muokkaa tätä mittaria
lv: Rediģēt šo rādītāju
sv: Redigera denna indikator

source: Edit data
da: Rediger data
de: Daten bearbeiten
fi: Muokkaa dataa
lv: Rediģēt datus
sv: Redigera data

source: %(time_period)s ago
da: %(time_period)s siden
de: vor %(time_period)s
fi: %(time_period)s sitten
lv: %(time_period)s pirms
sv: %(time_period)s sedan

source: By %(filter_title)s
da: Af %(filter_title)s
de: Nach %(filter_title)s
fi: %(filter_title)s
lv: Līdz %(filter_title)s
sv: Av %(filter_title)s

source: Sign in to Kausal Watch admin
de: Admin-Login für Kausal Watch
fi: Kirjaudu sisään Kausal Watch -ylläpitoon
lv: Pierakstīties Kausal Watch admin

source: Our apologies, the server is temporarily experiencing difficulties.
da: Vi beklager, men serveren har midlertidigt problemer.
de: Wir bitten um Entschuldigung, der Server hat vorübergehend Schwierigkeiten.
fi: Pahoittelut, palvelimella on väliaikaisia teknisiä ongelmia.
lv: Atvainojamies, serveris uz laiku saskaras ar grūtībām.
sv: Vi ber om ursäkt, servern har för tillfället problem.

source: Your account settings have been changed successfully!
da: Dine kontoindstillinger er blevet ændret med succes!
lv: Jūsu konta iestatījumi ir veiksmīgi mainīti!
sv: Dina kontoinställningar har ändrats framgångsrikt!

source: View live
da: Se live
de: Live ansehen
fi: Näytä julkaistu
lv: Skatīt tiešraidē
sv: Visa live

source: View %s live
da: Se %s live
de: %s live ansehen
fi: Näytä julkaistu %s
lv: Skatīt %s tiešraidē
sv: Visa %s live

source: Error deleting items. Try first deleting any %(name)s that are in use.
da: Fejl ved sletning af elementer. Prøv først at slette enhver %(name)s, der er i brug.
de: Fehler beim Löschen von Elementen. Versuchen Sie zuerst, alle verwendeten %(name)s zu löschen.
fi: Kohteiden poistaminen ei onnistunut. Poista ensin sellaiset %(name)s jotka ovat vielä käytössä.
lv: Kļūda dzēšot vienumus. Vispirms mēģiniet izdzēst visus %(name)s, kas tiek izmantoti.
sv: Fel vid radering av objekt. Försök först ta bort alla %(name)s som används.

source: In use: "%(instance)s".
da: I brug: "%(instance)s".
de: In Verwendung: "%(instance)s".
fi: Käytössä: "%(instance)s"
lv: Lietošanā: "%(instance)s".
sv: I bruk: "%(instance)s".

source: %s could not be created due to errors.
da: %s kunne ikke oprettes på grund af fejl.
de: %s konnte wegen Fehlern nicht erstellt werden.
fi: %s ei voitu tallentaa virheiden takia.
lv: %s nevarēja izveidot kļūdu dēļ.
sv: %s kunde inte skapas på grund av fel.

source: Could not remove common category type '{removed_cct}' from the plan because categories with the corresponding category type exist.
da: Den fælles kategoritype '{removed_cct}' kunne ikke fjernes fra planen, fordi der findes kategorier med den tilsvarende kategoritype.
de: Der gemeinsame Kategorietyp „{removed_cct}“ konnte nicht aus dem Plan entfernt werden, da Kategorien mit dem entsprechenden Kategorietyp vorhanden sind.
fi: Yleisen luokan tyyppiä '{removed_cct}' ei voitu poistaa, koska ohjelmassa on vielä luokkia joiden tyyppi on kytketty siihen.
lv: Nevarēja no plāna dzēst kopējo kategorijas tipu '{removed_cct}', jo pastāv kategorijas ar atbilstošo kategorijas tipu.
sv: Kunde inte ta bort den gemensamma kategoritypen '{removed_cct}' från planen eftersom kategorier med motsvarande kategorityp finns.

source: [not included]
da: [ikke inkluderet]
de: [nicht enthalten]
fi: [ei mukana]
lv: [nav iekļauts]

source: in primary filters
da: i primære filtre
de: in primären Filtern
fi: ensisijaisissa suotimissa
lv: primārajos filtros

source: in main filters
da: i hovedfiltre
de: in Hauptfiltern
fi: pääsuotimissa
lv: galvenajos filtros
sv: i huvudfilter

source: in advanced filters
da: i avancerede filtre
de: in fortgeschrittenen Filtern
fi: tarkentavissa suotimissa
lv: uzlaboto filtru sadaļā
sv: i avancerade filter

source: in main column (top)
da: i hovedsøjle (øverst)
de: in Hauptspalte (oberer Teil)
fi: pääpalstalla (ylhäällä)
lv: galvenajā slejā (augšā)
sv: i huvudkolumnen (överst)

source: in main column (bottom)
da: i hovedkolonne (nederst)
de: in Hauptspalte (unterer Teil)
fi: pääpalstalla (alhaalla)
lv: galvenajā slejā (apakšā)
sv: i huvudkolumnen (längst ner)

source: in side column
da: i sidesøjle
de: in Seitenspalte
fi: sivupalstalla
lv: sānu slejā
sv: i sidokolumn

source: Reports
da: Rapporter
de: Berichte
fi: Raportit
lv: Ziņojumi
sv: Rapporter

source: Create plan
da: Lav en plan
de: Plan erstellen
fi: Luo toimenpideohjelma
lv: Izveidot plānu

source: Choose plan
da: Vælg plan
de: Wähle Plan
fi: Valitse ohjelma
lv: Izvēlieties plānu
sv: Välj plan

source: Email domains
da: E-mail domæner
de: E-Mail-Domänen
fi: Sähköpostiosoitteet
lv: E-pasta domēni
sv: E -postdomäner

source: Video tutorials
fi: Video-oppaat
lv: Video pamācības
sv: Videohandledning

source: Enter a valid hostname.
da: Indtast et gyldigt værtsnavn.
de: Geben Sie einen gültigen Hostname ein.
fi: Syötä sallittu hostname.
lv: Ievadiet derīgu resursvietas nosaukumu.
sv: Ange ett giltigt värdnamn.

source: Fully qualified hostname (FQDN)
da: Fuldt kvalificeret værtsnavn (FQDN)
de: vollständig qualifizierter Domänenname (FQDN)
fi: Täydellinen verkkotunnus (FQDN)
lv: Pilnīgi kvalificēts resursvietas nosaukums (FQDN)
sv: Fullt kvalificerat värdnamn (FQDN)

source: Draft
da: Udkast
de: Entwurf
fi: Luonnos
lv: Projekts
sv: Utkast

source: Login was unsuccessful.
da: Login mislykkedes.
de: Login war nicht erfolgreich.
fi: Sisäänkirjautuminen ei onnistunut.
lv: Pieteikšanās bija neveiksmīga.
sv: Inloggningen misslyckades.

source: Cannot delete instance because other objects reference it.
da: Forekomsten kan ikke slettes, fordi andre objekter refererer til den.
de: Instanz kann nicht gelöscht werden, da andere Objekte darauf verweisen.
fi: Kohdetta ei voida poistaa koska muut oliot viittaavat siihen.
lv: Nevar dzēst gadījumu, jo uz to atsaucas citi objekti.
sv: Kan inte ta bort instans eftersom andra objekt refererar till den.

source: Cannot delete "%s" because it is connected to other objects such as plans, persons or actions.
da: Du kan ikke slette "%s", fordi det er forbundet med andre objekter som planer, personer eller handlinger.
lv: Nevar dzēst "%s", jo tas ir saistīts ar citiem objektiem, piemēram, plāniem, personām vai rīcībām.

source: Danish
da: Dansk
de: Dänisch
fi: tanska
lv: Dānijas

source: German
da: tysk
de: Deutsch
fi: saksa
lv: Vācu
sv: Tyska

source: German (Switzerland)
da: Tysk (Schweiz)
de: Deutsch (Schweiz)
fi: saksa (Sveitsi)
lv: Vācu (Šveice)
sv: Tyska (Schweiz)

source: English (United States)
da: Engelsk (Forenede Stater)
de: English (Vereinigte Staaten)
fi: englanti (Yhdysvallat)
lv: angļu (Amerikas Savienotās Valstis)
sv: Engelska (Förenta staterna)

source: English (Australia)
da: Engelsk (Australien)
de: Englisch (Australien)
fi: englanti (Australia)
lv: angļu (Austrālija)
sv: Engelska (Australien)

source: English (United Kingdom)
da: Engelsk (Storbritannien)
de: Englisch (Vereinigtes Königreich)
fi: englanti (Yhdistynyt kuningaskunta)
lv: angļu (Apvienotā Karaliste)
sv: Engelska (Förenade kungariket)

source: Spanish
de: Spanisch
fi: espanja
lv: Spāņu
sv: Spanska

source: Spanish (United States)
de: Spanisch (Vereinigte Staaten)
fi: espanja (Yhdysvallat)
lv: spāņu (Amerikas Savienotās Valstis)
sv: Spanska (Förenta staterna)

source: Finnish
da: finsk
de: Finnisch
fi: suomi
lv: Somu
sv: Finska

source: Latvian
da: Lettisk
lv: Latviešu
sv: Lettiska

source: Swedish
da: svensk
de: Schwedisch
fi: ruotsi
lv: Zviedru
sv: svenska

source: Portuguese
lv: Portugāļu
sv: Portugisiska

source: Portuguese (Brazil)
lv: portugāļu (Brazīlija)
sv: Portugisiska (Brasilien)

source: order
da: bestille
de: Sortierung
fi: järjestys
lv: pasūtījums
sv: ordning

source: Authenticated users
da: Autentificerede brugere
lv: Autentificētie lietotāji
sv: Autentiserade användare

source: Contact persons with moderator permissions
lv: Kontaktpersonas ar moderatora atļaujām

source: Plan admins
da: Plan administratorer
fi: Toimenpideohjelman ylläpitäjät
lv: Plāna administratori
sv: Administratörer av planer

source: Not editable
da: Kan ikke redigeres
de: Nicht editierbar
fi: Ei muokattavissa
lv: Nav rediģējams

source: Edit rights
da: Rediger rettigheder
de: Bearbeitungsrechte
fi: Muokkausoikeudet
lv: Rediģēšanas tiesības

source: Contact persons with "moderator" role
lv: Kontaktpersonas ar "moderatora" lomu

source: Visibility
lv: Redzamība

source: %(color)s is not a CSS color (e.g., "#112233", "red" or "rgb(0, 255, 127)")
da: %(color)s er ikke en CSS-farve (f.eks. "#112233", "rød" eller "rgb(0, 255, 127)")
de: %(color)s ist keine CSS-Farbe (z. B. "#112233", "red" oder "rgb(0, 255, 127)")
fi: %(color)s ei ole oikeassa muodossa (esim. "#112233", "red" or "rgb(0, 255, 127)")
lv: %(color)s nav CSS krāsa (piemēram, "#112233", "sarkana" vai "rgb(0, 255, 127)")
sv: %(color)s är inte en CSS -färg (t.ex. "#112233", "röd" eller "rgb (0, 255, 127)")

source: updated by
da: opdateret af
de: aktualisiert von
fi: viimeksi päivittänyt
lv: atjaunināja

source: According to the action plan
da: Ifølge handlingsplanen
de: Gemäß Maßnahmenplan
fi: Toimenpideohjelman mukaisesti
lv: Saskaņā ar rīcības plānu
sv: Enligt handlingsplanen

source: Content
da: Indhold
de: Inhalt
fi: Sisältö
lv: Saturs
sv: Innehåll

source: Action
da: Handling
de: Maßnahme
fi: Toimenpide
lv: Rīcība

source: Strategy
da: Strategi
de: Strategie
fi: Strategia
lv: Stratēģija

source: Case study
da: Casestudie
lv: Gadījuma izpēte
sv: Åtgärd

source: Strategies
da: Strategier
de: Strategien
fi: Strategiat
lv: Stratēģijas

source: Case studies
da: Casestudier
lv: Gadījumu izpēte
sv: Åtgärder

source: Task
lv: Uzdevums

source: Milestone
lv: Stūrakmens
sv: Milstolpe

source: Milestones
lv: Stūrakmeņi
sv: Milstolpar

source: Division
lv: Nodaļa

source: Organizations
da: Organisationer
de: Organisationen
fi: Organisaatiot
lv: Organizācijas
sv: Organisationer

source: Divisions
lv: Nodaļas

source: site title
da: webstedets titel
de: Seitentitel
fi: sivuston otsikko
lv: vietnes nosaukums
sv: Sidans Titel

source: site description
da: webstedets beskrivelse
de: Seitenbeschreibung
fi: sivuston kuvaus
lv: vietnes apraksts
sv: webbplatsbeskrivning

source: URL for the owner of the site
da: URL for ejeren af webstedet
de: URL für Inhaber der Seite
fi: Sivuston omistajaorganisaation URL
lv: Vietnes īpašnieka URL
sv: URL för webbplatsens ägare

source: Name of the owner of the site
da: Navn på ejeren af webstedet
de: Name des Seiteninhabers
fi: Sivuston omistajaorganisaation nimi
lv: Vietnes īpašnieka vārds un uzvārds
sv: Namnet på webbplatsens ägare

source: official name description
da: officiel navnebeskrivelse
de: Beschreibung des offiziellen Namens
fi: virallisen nimen kuvaus
lv: oficiālais nosaukums apraksts
sv: officiell namnbeskrivning

source: The text to show when displaying official content
da: Teksten, der skal vises, når officielt indhold vises
de: Beim Darstellen offiziellen Inhalts anzuzeigender Text
fi: Teksti, joka näytetään kun sivustolla näytetään virallista sisältöä
lv: Teksts, kas tiek rādīts, kad tiek rādīts oficiālais saturs
sv: Texten som ska visas när officiellt innehåll visas

source: copyright text
da: copyright tekst
fi: copyright-teksti
lv: autortiesību teksts

source: creative commons license
da: creative commons licens
de: Creative-Commons-Lizenz
fi: Creative Commons -lisenssi
lv: Creative Commons licence
sv: Creative Commons-licens

source: If the site is under a Creative Commons license, which CC license it is
da: Hvis webstedet er under en Creative Commons-licens, hvilken CC-licens er det
de: Falls die Seite unter einer Creative-Commons-Lizenz steht, um welche CC-Lizenz es sich handelt
fi: Jos sivusto on Creative Commons -lisenssillä, mikä CC-lisenssi on kyseessä
lv: Ja vietnei ir Creative Commons licence, kura CC licence tā ir
sv: Om webbplatsen är under en Creative Commons-licens, vilken CC-licens det är

source: Link to GitHub repository for API
da: Link til GitHub repository for API
de: Link zum Github-Repository für API
fi: Linkki rajapintaprojektin GitHubiin
lv: Saite uz GitHub API repozitoriju
sv: Länk till GitHub-arkiv för API

source: Link to GitHub repository for UI
da: Link til GitHub-lager til brugergrænseflade
de: Link zum Github-Repository für UI
fi: Linkki käyttöliittymäprojektin GitHubiin
lv: Saite uz GitHub lietotāja saskarnes repozitoriju
sv: Länk till GitHub-förvar för UI
