Repository: kausaldev/kausal-watch
Catalog: locale/*/LC_MESSAGES/notifications.po
Languages: fi, lv, sv

source: Action %(identifier)s. %(name)s
fi: Toimenpide %(identifier)s. %(name)s
lv: Rīcība %(identifier)s. %(name)s
sv: Åtgärder %(identifier)s. %(name)s

source: (last updated at %(updated_at)s)
fi: (viimeksi muokattu %(updated_at)s)
lv: (pēdējo reizi atjaunināts %(updated_at)s)
sv: (senast uppdaterad på %(updated_at)s)

source: Hi %(first_name)s,
fi: Hei %(first_name)s,
lv: Sveiki %(first_name)s,
sv: Hej %(first_name)s,

source: Hi,
fi: Hei,
lv: Sveiki,
sv: Hej,

source: Action %(identifier)s
fi: Toimenpide %(identifier)s
lv: Rīcība %(identifier)s
sv: Åtgärder %(identifier)s

source: Tasks
fi: Tehtävät
lv: Uzdevumi
sv: Uppgifter

source: Due at %(due_at)s (tomorrow)
fi: deadline %(due_at)s (huomenna)
sv: Förfaller %(due_at)s (imorgon)

source: Was due at %(due_at)s (yesterday)
fi: deadline %(due_at)s (eilen)
sv: Skulle åtgärdas för %(due_at)s (igår)

source: Indicator %(id)s
fi: Mittari %(id)s
lv: Indikators %(id)s
sv: Indikator %(id)s

source: Feedback regarding <a href="%(url)s">%(url)s</a> (%(created_at)s)
fi: Palaute osoitteesta <a href="%(url)s">%(url)s</a> (%(created_at)s)
lv: Atsauksmes par <a href="%(url)s">%(url)s</a> (%(created_at)s)
sv: Feedback om <a href="%(url)s">%(url)s</a> (%(created_at)s)

source: Feedback from <a href="mailto:%(email)s">%(name)s</a>
fi: Palaute kävijältä <a href="mailto:%(email)s">%(name)s</a>
lv: Atsauksmes no <a href="mailto:%(email)s">%(name)s</a>
sv: Feedback från <a href="mailto:%(email)s">%(name)s</a>

source: Feedback from <a href="mailto:%(email)s">%(email)s</a>
fi: Palaute kävijältä <a href="mailto:%(email)s">%(email)s</a>
lv: Atsauksmes no <a href="mailto:%(email)s">%(email)s</a>
sv: Återkoppling från <a href="mailto:%(email)s">%(email)s</a>

source: Feedback from %(name)s
fi: Palaute kävijältä %(name)s
lv: Atsauksmes no %(name)s
sv: Återkoppling från %(name)s

source: Anonymous feedback
fi: Palaute kävijältä
lv: Anonīmās atsauksmes
sv: Anonym feedback

source: Edit action
fi: Muokkaa toimenpidettä
lv: Rediģēšanas darbība
sv: Redigera åtgärd

source: Edit indicator data
fi: Muokkaa mittarin dataa
lv: Rediģēt rādītāju datus
sv: Redigera indikatordata
